[
  {
    "uuid": "category_01",
    "code": "catg_lvl_1_reprod_health",
    "name": "សេវាសុខភាពបន្តពូជ",
    "description": null,
    "audio_url": "",
    "image_url": "",
    "audio": "safetyPlan",
    "image": "reproduction_health",
    "parent_code": null,
    "order": 1,
    "display": "row_card",
    "level": 1
  },
  {
    "uuid": "category_02",
    "code": "catg_lvl_1_sexual_edu",
    "name": "ការអប់រំសុខភាពផ្លូវភេទ",
    "description": null,
    "audio_url": "",
    "image_url": "",
    "audio": "storyLong",
    "image": "sexual_education",
    "parent_code": null,
    "order": 2,
    "display": "row_card",
    "level": 1
  },
  {
    "uuid": "category_03",
    "code": "catg_lvl_1_understanding_gender",
    "name": "ការស្វែងយល់ពីយេនឌ័រ",
    "description": null,
    "audio_url": "",
    "image_url": "",
    "audio": "safetyPlan",
    "image": "understanding_gender",
    "parent_code": null,
    "order": 3,
    "display": "tilted_card",
    "level": 1
  },
  {
    "uuid": "category_04",
    "code": "catg_lvl_1_clinic_and_examination_service",
    "name": "គ្លីនិចសុខភាព និងសេវាកម្មពិនិត្យ",
    "description": null,
    "audio_url": "",
    "image_url": "",
    "audio": "storyLong",
    "image": "clinic_service",
    "parent_code": null,
    "order": 4,
    "display": "tilted_card",
    "level": 1
  },
  {
    "uuid": "category_05",
    "code": "catg_lvl_1_mental_support",
    "name": "សេវាគាំទ្រផ្លូវចិត្ត",
    "description": null,
    "audio_url": "",
    "image_url": "",
    "audio": "storyShort",
    "image": "mental_support",
    "parent_code": null,
    "order": 5,
    "display": "tilted_card",
    "level": 1
  },
  {
    "uuid": "category_06",
    "code": "catg_lvl_1_entertainment",
    "name": "ការកំសាន្ត (វីដេអូអប់រំ)",
    "description": null,
    "audio_url": "",
    "image_url": "",
    "audio": null,
    "image": "entertainment",
    "parent_code": null,
    "order": 6,
    "display": "tilted_card",
    "level": 1
  },
  {
    "uuid": "category_07",
    "code": "catg_lvl_2_adult_physical_changes",
    "name": "បម្រែបម្រួលរាងកាយវ័យជំទង់",
    "description": "<div style='display: flex; flex-direction: row; flex-wrap: wrap;'><p>សួស្តីប្អូនៗវ័យជំទង់ និងយុវវ័យទាំងឡាយដែលជា អ្នកគាំទ្រអ៊ែប (Fan APP) “សុខភាពយុវវ័យ \"។ អេបនះត្រូវបានបង្កើតឡើងដើម្បីផ្តល់ចំណេះដឹងដល់យុវវ័យស្តីពីការលូតលាស់របស់យុវវ័យ សិទ្ធិសុខភាពបន្តពូជយុវវ័យការបង្កាខ្លួនពីការរំលោភបំពានផ្លូវភេទ ការបង្កាជម្ងឺកាមរោគ យេនឌ័រ និងរោគអេដស៍រួមទាំងសេវាចាំនានាដែលយុវវ័យអាចរកសេវាទាំងនោះដោយមានពត៌មានពេញលេញ និងជឿទុកចិត្តបាន។ នៅផ្នែកទី១នេះ ប្អូនៗពិតជាចង់ស្វែងយល់ពីភាពប្រែប្រួលវ័យជំទង់របស់ខ្លួន និងរបៀបថែទាំសុខភាពក្នុងវ័យនេះ។ វ័យជំទង់មានការលូតលាស់លឿននៅអំឡុងពេលពេញវ័យ។ ការលូតលាស់នេះ ធ្វើឱ្យមានការប្រែប្រួលកត្តាជីវសាស្ត្រផ្នែកខាងក្នុង និងផ្នែកខាងក្រៅដែលជំរុញឱ្យមានការប្រែប្រួលអារម្មណ៍ និងអាកប្បកិរិយាផងដែរ។ ការប្រែប្រួលទាំងនេះធ្វើឱ្យយុវវ័យជួបប្រទះបញ្ហាប្រឈមជាច្រើនចំពោះពួកគេ។ ការស្គាល់ខ្លួនឯង ការគ្រប់គ្រងខ្លួនឯង ការធ្វើអនាម័យជាប់ជាប្រចាំ និងការស្វែងរកសេវាព្យាបាលត្រឹមត្រូវទាន់ពេលវេលានាំឱ្យប្អូនៗជៀសផុតពីកត្តាគ្រោះថ្នាក់នានា។</p></div><div style='display: flex; flex-direction: row; flex-wrap: wrap; marginTop: 10px; paddingRight: 20px;'><ul><li style='marginBottom: 10px;'><b>ការប្រែប្រួលរាងកាយខាងក្រៅរបស់ក្មេងស្រីមានដូចជា៖ </b>លូតកម្ពស់ សុដន់រីកធំ ត្រគាករីកសាយ ចេញមុនលើមុខ និងខ្នង ចាប់ផ្តើមដុះរោមក្លៀក រោមដៃ រោមជុំវិញបរិវេណប្រដាប់បន្តពូជ បែកសំឡេង ការបន្តលូតកម្ពស់ សំលេងគ្រលរ និងមានក្លិនខ្លួន អារម្មណ៍ប្រែប្រួល។</li><li style='marginBottom: 10px;'><b>ការប្រែប្រួលរាងកាយខាងក្រៅរបស់ក្មេងប្រុសមានដូចជា៖ </b>លូតកម្ពស់ ចាប់ផ្ដើមដុះរោមក្លៀក រោមដៃ រោមជុំវិញបរិវេណប្រដាប់បន្តពូជ ដុះពុកមាត់ ពុកចង្កា សំឡេងគ្រលរ មានគ្រាប់ពោននៅក ស្មា និងទ្រូងរីកធំ កើតមុនលើមុខ និងខ្នង លិង្គ និងពងស្វាសលូតលាស់ធំ និងក្លិនខ្លួន អារម្មណ៍ប្រែប្រួល។</li><li style='marginBottom: 10px;'><b>ការប្រែប្រួលរាងកាយខាងក្នុងរបស់ក្មេងស្រីមានដូចជា៖ </b>អូវែបង្កើតមេជីវិតញីអាចបង្កកំណើតបាន មេជីវិតញីចាប់ផ្តើមទុំហើយចាកចេញពីកន្សោមពងញីសុបិន្តសើម(ការបញ្ចេញទឹកកាម) ពេលយប់បន្តបន្ទាប់ (១ខែម្តង) និងមានធ្លាក់ឈាមរដូវ ឈាមរដូវអាចមានព៌ណក្រហមស្រាលៗ(ផ្កាឈូក) ក្រហម និងក្រហមក្រម៉ៅ។</li><li style='marginBottom: 10px;'><b>ការប្រែប្រួលរាងកាយខាងក្នុងរបស់ក្មេងប្រុសមានដូចជា៖ </b>ពងស្វាសចាប់ផ្តើមផលិតទឹកកាម និងមេជីវិតឈ្មោលរាប់លានអាចបង្កកំណើតបាន និងសុបិន្តសើម(ការបញ្ចេញទឹកកាម) ធ្លាក់ទឹកកាមដោយមិនដឹងខ្លួននៅពេលយប់ នៅដំណាក់កាលដំបូងនៃភាពពេញវ័យ។</li></ul></div>",
    "audio_url": "",
    "image_url": "",
    "audio": "storyLong",
    "image": "physical_change",
    "parent_code": "catg_lvl_1_reprod_health",
    "order": 7,
    "display": "grid_card",
    "level": 2
  },
  {
    "uuid": "category_08",
    "code": "catg_lvl_2_menstruation",
    "name": "ការមករដូវ",
    "description": "<div><h3 style='font-weight: bold;'>បទអន្តរាគមន៍អ្នកអត្ថាធិប្បាយ៖</h3><p>សួស្តីប្អូនៗក្រោយពីបានយល់ដឹងពីភាពបម្រែបម្រួលរាងកាយវ័យជំទង់ យើងនឹងស្វែងយល់បន្ថែមទៀតអំពីការមានរដូវរបស់យុវតីវ័យជំទង់ (ក្មេងស្រីវ័យជំទង់)។ ការស្វែងយល់នេះជាចំណេះដឹងដ៏សំខាន់សម្រាប់ក្មេងស្រីវ័យជំទង់ក្នុងការថែរក្សាសុខភាពរបស់ខ្លួន ឬមាតាបិតា អាណាព្យាបាលក្នុងការពន្យល់ណែនាំបន្ថែមពីររបៀបថែខ្លួនរបស់កូនស្រីក្នុងដំណាក់កាលនេះ។ បុរស ឬក្មេងប្រុសមានភាពសំខាន់ក្នុងការយល់ដឹងពីបញ្ហានេះ ព្រោះថាវានឹងត្រូវកើតមានចំពោះស្រីគ្រប់រូបដែលអាចមានម្ដាយ សាច់ញាតិ បងប្អូនស្រី មិត្តភក្តិជាស្ត្រី ដែលពួកគេអាចមានអារម្មណ៍តានតឹងខុសធម្មតាក្នុងដំណាក់កាលនេះដែលបុរស ឬក្មេងប្រុសអាចសម្របខ្លួនយល់អធ្យាស្រ័យចំពោះទង្វើ សម្ដីដែលអាចប៉ះពាល់ដល់អារម្មណ៍ ហើយជាផ្នែកមួយដ៏សំខាន់នៃការយល់ដឹងរបស់បុរស និងក្មេងប្រុសក្នុងការលើកកម្ពស់សមភាព និងសមធម៌យេនឌ័រ។</p><p style='marginTop: 10px'>យប់មួយនៃថ្ងៃពេញវ័យដំបូងរបស់វត្តី ពេលនាងភ្ញាក់ស្រាប់តែឃើញឈាមប្រឡាក់សំពត់របស់នាង នាងមានអារម្មណ៍ភ័យជាខ្លាំង រួចប្រាប់ម្ដាយនាង។</p><h3 style='marginTop: 10px; marginBottom: 10px;'>សូមស្ដាប់ការសន្ទនារវាង វត្តី និងម្ដាយនាង ឈ្មោះ បុប្ផា អំពីការមានរដូវដំបូងរបស់ក្មេងស្រីវ័យជំទង់៖</h3><div style='display: flex; flex-direction: row; marginTop: 20px;'><div style='width: 70px;'><h3 style='marginTop: 0px'>វត្តី៖</h3></div><div style='flex: 1'>ម៉ែ! ម៉ែ! ម៉ែ!</div></div><div style='display: flex; flex-direction: row; marginTop: 20px;'><div style='width: 70px;'><h3 style='marginTop: 0px'>ម្ដាយវត្តី៖</h3></div><div style='flex: 1'>ចាស! ចាស! តើមានរឿងអីនឹងមិចក៏ស្រែកស្លន់ស្លោម្លេះកូន?</div></div><div style='display: flex; flex-direction: row; marginTop: 20px;'><div style='width: 70px;'><h3 style='marginTop: 0px'>វត្តី៖</h3></div><div style='flex: 1'>ម៉ែ! ម៉ែ! យប់មិញកូនគេងធម្មតាសោះ ស្រាប់តែព្រឹកឡើងមានឈាមប្រលាក់ពេញសំពត់កូន កូនភ័យណាស់ម៉ែ។</div></div><div style='display: flex; flex-direction: row; marginTop: 20px;'><div style='width: 70px;'><h3 style='marginTop: 0px'>ម្ដាយវត្តី៖</h3></div><div style='flex: 1'>អ៊! មិនអីទេកូន! វាជារឿងធម្មជាតិរបស់មនុស្សស្រីនៅពេលមានអាយុចន្លោះពី៩ឆ្នាំឡើងទៅនឹងមានរដូវធ្លាក់ជាធម្មតា។</div></div><div style='display: flex; flex-direction: row; marginTop: 20px;'><div style='width: 70px;'><h3 style='marginTop: 0px'>វត្តី៖</h3></div><div style='flex: 1'>អូ! ចឹងហ្អ៎ម៉ែ កូនខំតែភ័យ។ ប៉ុន្តែឥឡូវកូនមានអារម្មណ៍ថាឈឺ ហើយអត់ស្រូវស្រួលខ្លួនទេម៉ែ។</div></div><div style='display: flex; flex-direction: row; marginTop: 20px;'><div style='width: 70px;'><h3 style='marginTop: 0px'>ម្ដាយវត្តី៖</h3></div><div style='flex: 1'><p>មិនអីទេ ឥឡូវកូនឯងរកកន្លែងអង្គុយអោយស្រួលសិនទៅ ហើយញុំាទឺកសិនទៅ ចាំម៉ែប្រាប់ពីការមានរដូវរបស់វ័យជំទង់។</div></div><div style='display: flex; flex-direction: row; marginTop: 20px;'><div style='width: 70px;'><h3 style='marginTop: 0px'>វត្តី៖</h3></div><div style='flex: 1'><p>ហ្នឹងហើយម៉ែ អត់អីទេឥឡូវខ្ញុំញុំាទឹក និងអង្គុយកន្លែងដែលស្រួលហើយ ចឹងម៉ែជួយប្រាប់ខ្ញុំបន្តិចមក!</div></div><div style='display: flex; flex-direction: row; marginTop: 20px;'><div style='width: 70px;'><h3 style='marginTop: 0px'>ម្ដាយវត្តី៖</h3></div><div style='flex: 1'>នែកូន! ការមករដូវដំបូង(ឈាមរដូវ) បញ្ជាក់ពីលក្ខណៈធម្មជាតិរបស់ស្រ្តីពេលពេញវ័យ (ចន្លោះអាយុពី ៩ឆ្នាំដល់ ១៧ឆ្នាំ)។ ជាធម្មតាការមករដូវនេះមានរយៈពេលពី ៣ ទៅ ៧ថ្ងៃ។ ម្យ៉ាងទៀតចន្លោះ នៃការមានរដូវមួយទៅមួយទៀតគិតជាមធ្យម ២៨ ថ្ងៃ ឬអាចចន្លោះពី ២១ ទៅ ៣៥ ថ្ងៃ។</div></div><div style='display: flex; flex-direction: row; marginTop: 20px;'><div style='width: 70px;'><h3 style='marginTop: 0px'>វត្តី៖</h3></div><div style='flex: 1'>អ៎រ អីចឹងទេហ្អ៎! ចឹងមានន័យថាខ្ញុំពេញវ័យហើយចឹងម៉ែ? ចុះម៉ែខ្ញុំមានអារម្មណ៍ថាឈឺចាប់ ហើយមានអារម្មណ៍ថាមិនស្រួលក្នុងខ្លួន តើវាជាជំងឺមែនទេ?</div></div><div style='display: flex; flex-direction: row; marginTop: 20px;'><div style='width: 70px;'><h3 style='marginTop: 0px'>ម្ដាយវត្តី៖</h3></div><div style='flex: 1'>នែកូន! ការមករដូវអាចមានការឈឺពោះចំពោះស្រ្តីមួយចំនួនតែវាមិនមែនជាជំងឺនោះទេ។ បើការមានរដូវលើសពី ៨ថ្ងៃ ឬមានឈាមធ្លាក់ខ្លាំងខុសប្លែកធម្មតា ស្ត្រីត្រូវពិគ្រោះយោបល់ជាមួយអ្នកមានបទពិសោធន៍ ឬទៅមណ្ឌលសុខភាព ឬមន្ទីរពេទ្យដែលនៅជិតផ្ទះ។</div></div><div style='display: flex; flex-direction: row; marginTop: 20px;'><div style='width: 70px;'><h3 style='marginTop: 0px'>វត្តី៖</h3></div><div style='flex: 1'>អ៎រ ចឹងម៉ែអត់ជូនកូនទៅមណ្ឌលសុខភាពទេហ៎ម៉ែ?</div></div><div style='display: flex; flex-direction: row; marginTop: 20px;'><div style='width: 70px;'><h3 style='marginTop: 0px'>ម្ដាយវត្តី៖</h3></div><div style='flex: 1'>មិនអីទេបើកូនអែងមិនលើសពី៨ថ្ងៃផង មិនចាំបាច់ទៅពេទ្យក៏បានដែរ តែកូនត្រូវតែថែទាំសុខភាព។ ការមករដូវ ឬក៏ឈាមរដូវនឹងវាបញ្ចាក់ពីលណ្ខណៈពេញវ័យរបស់ស្ត្រីចន្លោះពី៩ឆ្នាំទៅដល់១៧ឆ្នាំការចាប់ផ្តើមមករដូវនេះមានន័យថាក្មេងស្រីនឹងពេញវ័យ ហើយមានផ្ទៃពោះប្រសិនបើមានការរួមភេទជាមួយបុរស។</div></div><div style='display: flex; flex-direction: row; marginTop: 20px;'><div style='width: 70px;'><h3 style='marginTop: 0px'>វត្តី៖</h3></div><div style='flex: 1'>អូ៎ ចឹង! ចឹងបើសិនជាស្ត្រីយើងក្នុងវ័យហ្នឹងមានការរួមភេទជាមួយបុរសអាចមានកូនផង?</div></div><div style='display: flex; flex-direction: row; marginTop: 20px;'><div style='width: 70px;'><h3 style='marginTop: 0px'>ម្ដាយវត្តី៖</h3></div><div style='flex: 1'>ហ្នឹងហើយកូន យើងត្រូវប្រយ័ត្នព្រោះវ័យនឹងយើងនឹងអាចមានកូន ក្មេងខ្លះមិនបានដឹងទេព្រោះចន្លោះវ័យនឹងគាត់មិនបានទទួលព័ត៌មាន និងយល់ដឹងច្បាស់លាស់។</div></div><div style='display: flex; flex-direction: row; marginTop: 20px;'><div style='width: 70px;'><h3 style='marginTop: 0px'>វត្តី៖</h3></div><div style='flex: 1'>ម៉ែចុះបើសិនជាក្មេងស្រីពេលដែលមករដូវចឹង ត្រូវថែទាំអនាម័យខ្លួនប្រាណយ៉ាងដូចម្តេចខ្លះ?</div></div><div style='display: flex; flex-direction: row; marginTop: 20px;'><div style='width: 70px;'><h3 style='marginTop: 0px'>ម្ដាយវត្តី៖</h3></div><div style='flex: 1'>ពេលមានរដូវ ត្រូវសម្អាតប្រដាប់ភេទឱ្យបាន២ ឬ៣ដងក្នុងមួយថ្ងៃ។ បើប្រើសំឡីអនាម័យ ឬក្រណាត់អនាម័យស្រ្តី ត្រូវផ្លាស់ប្តូរឱ្យបានញឹកញាប់ (៣ ទៅ៤ ដង)។ បើប្រើកំណាត់សំពត់ ត្រូវបោកគក់ សម្អាតជាមួយទឹកនិងសាប៊ូ ហើយហាលឱ្យត្រូវពន្លឺថ្ងៃ ព្រោះកម្ដៅថ្ងៃអាចសម្លាប់មេរោគបាន។ ចៀសវាងការហែលទឹកត្រពាំង ឬទឹកទន្លេដែលកខ្វក់ អាចឆ្លងរោគ។</div></div><div style='display: flex; flex-direction: row; marginTop: 20px;'><div style='width: 70px;'><h3 style='marginTop: 0px'>វត្តី៖</h3></div><div style='flex: 1'>អ៎រ! អីចឹងទេហ៎ ម៉ែអត់ប្រាប់ខ្ញុំ។</div></div><div style='display: flex; flex-direction: row; marginTop: 20px;'><div style='width: 70px;'><h3 style='marginTop: 0px'>ម្ដាយវត្តី៖</h3></div><div style='flex: 1'>អើ! មកពីកូនអែងទើបតែមានរដូវដំបូង ចឹងម៉ែមិនប្រាប់កូនអែងអោយបានដឹងនិងហ៎ា។</div></div><div style='display: flex; flex-direction: row; marginTop: 20px;'><div style='width: 70px;'><h3 style='marginTop: 0px'>វត្តី៖</h3></div><div style='flex: 1'>ម៉ែ! មិចបានជាមនុស្សស្រីយើងមករដូវចឹង?</div></div><div style='display: flex; flex-direction: row; marginTop: 20px;'><div style='width: 70px;'><h3 style='marginTop: 0px'>ម្ដាយវត្តី៖</h3></div><div style='flex: 1'>នែកូន! ការមកឈាមរដូវ គឺជាការរបេះធ្លាក់នៃស្រទាប់ស្តើងៗ (ភ្នាសស្តើង) ខាងក្នុងនៃស្បូន ចេញមកខាងក្រៅលាយឡំជាមួយឈាមតាមទ្វារមាសរបស់នារី។ បាតុភូតនេះបណ្ដាលមកពីការប្រែប្រួលអ័រម៉ូន ដែលកើតឡើងជាទៀងទាត់មួយខែម្ដងចំពោះស្រ្តីក្នុងវ័យបន្តពូជ។ ជាធម្មតាឈាមរដូវធ្លាក់ច្រើននៅថ្ងៃទី១ ឬទី២ ហើយបន្ទាប់មកកាន់តែតិចទៅៗ រហូតដល់អស់។</div></div><div style='display: flex; flex-direction: row; marginTop: 20px;'><div style='width: 70px;'><h3 style='marginTop: 0px'>វត្តី៖</h3></div><div style='flex: 1'>ម៉ែចុះពេលឈឺចាប់ពេលមករដូវ តើស្ត្រីមានអារម្មណ៍តានតឹងយ៉ាងណាខ្លះ? ហើយស្ត្រីគួរធ្វើយ៉ាងណាដើម្បីកាត់បន្ថយការឈឺចាប់នេះ?</div></div><div style='display: flex; flex-direction: row; marginTop: 20px;'><div style='width: 70px;'><h3 style='marginTop: 0px'>ម្ដាយវត្តី៖</h3></div><div style='flex: 1'>សួរបានល្អកូន! នៅក្នុងអំឡុងពេលមានរដូវ ស្រ្តីមានអាការៈឈឺក្នុងពោះ ឈឺដើមទ្រូង អារម្មណ៍មួម៉ៅ ឬមានការឈឺក្បាលខ្លះៗ។ ស្រ្តីមួយចំនួនមានការឈឺចាប់ (ឈឺពោះផ្នែកខាងក្រោម) ក្នុងអំឡុងពេលមានរដូវដោយសារការកន្ត្រាក់ស្បូនដែលស្ថានភាពនេះជារឿងធម្មតានៃការមករដូវ។ ការហាត់ប្រាណ ការសម្រាក អាចកាត់បន្ថយការឈឺចាប់បាន។ ករណីដែលមិនបាត់ ស្រ្តីអាចប្រើថ្នាំ បំបាត់ការឈឺចាប់បាន។</div></div><div style='display: flex; flex-direction: row; marginTop: 20px;'><div style='width: 70px;'><h3 style='marginTop: 0px'>វត្តី៖</h3></div><div style='flex: 1'>អ៎រ! អីចឹងទេហ៎ កូនខំតែភ័យ។</div></div><div style='display: flex; flex-direction: row; marginTop: 20px;'><div style='width: 70px;'><h3 style='marginTop: 0px'>ម្ដាយវត្តី៖</h3></div><div style='flex: 1'>អើ! មិនអីទេជាធម្មតាការមានរដូវ ដំបូងគឺកូនអាចភ័យអីចឹងហើយ តែកូនត្រូវស្វែងយល់ និងថែទាំសុខភាពទៅល្អហើយ។</div></div><div style='display: flex; flex-direction: row; marginTop: 20px;'><div style='width: 70px;'><h3 style='marginTop: 0px'>វត្តី៖</h3></div><div style='flex: 1'>ចាស អរគុណម៉ែ។</div></div><div style='display: flex; flex-direction: row; marginTop: 20px;'><div style='width: 70px;'><h3 style='marginTop: 0px'>ម្ដាយវត្តី៖</h3></div><div style='flex: 1'>មិនអីទេកូន ទៅមើលបោកគក់អាវសំពត់កូនអែងនឹងទៅ ហើយត្រៀមសំឡី ឬក្រណាត់អនាម័យស្រ្តី ទុកប្រើប្រាស់ផង។</div></div></div>",
    "audio_url": "",
    "image_url": "",
    "audio": "storyShort",
    "image": "menstruation",
    "parent_code": "catg_lvl_1_reprod_health",
    "order": 8,
    "display": "grid_card",
    "level": 2
  },
  {
    "uuid": "category_09",
    "code": "catg_lvl_2_reproduction",
    "name": "ការបន្តពូជ",
    "description": "<div style='display: flex; flex-direction: row; flex-wrap: wrap;'><p>ការបន្តពូជកើតឡើងពីការរួមភេទរវាងមនុស្សប្រុស និងមនុស្សស្រី។</p><p>ការបន្តពូជ ជាដំណើរការជីវសាស្ត្រ ដែលគភ៌កើតឡើង ឬបណ្ដាលឱ្យស្ត្រីមានផ្ទៃពោះ និងការសម្រាលកូន។ តែបើនិយាយអំពី <b>“សុខភាពបន្តពូជ”</b> វាមិនត្រឹមតែពាក់ព័ន្ធនឹងប្រព័ន្ធបន្តពូជនោះទេសុខភាពបន្តពូជមានការទាក់ទងទៅនឹងសុខុមាលភាពរបស់យើងទាំងបុរស និងស្ត្រីផងដែរ។</p><p style='marginTop: 10px;'>សិទ្ធិសុខភាពបន្តពូជ សំដៅលើសិទ្ធិនានារបស់បុរស និងស្ត្រីក្នុងការសម្រេចចិត្តក្នុងការបន្តពូជដែលស្របតាមច្បាប់ទទួលការរក្សាការសម្ងាត់ និងផ្ដល់ជម្រើសនៃការថែទាំសុខភាព ទទួលព័ត៌មានពីសេវាសុខភាពបន្តពូជដែលសមស្រប និងមានសុវត្ថិភាពហើយឆ្លើយតបទៅនឹងតម្រូវការរបស់ពួកគេ។</p><p>ដូចនេះ យុវវ័យត្រូវចេះរៀបចំផែនការគ្រួសារ និងយល់ដឹងអំពីសុខភាពនៃការបន្តពូជ និងធ្វើការសម្រេចចិត្តឱ្យបានត្រឹមត្រូវមុននឹងធ្វើការរួមភេទ។</p></div>",
    "audio_url": "",
    "image_url": "",
    "audio": "safetyPlan",
    "image": "reproduction",
    "parent_code": "catg_lvl_1_reprod_health",
    "order": 9,
    "display": "grid_card",
    "level": 2
  },
  {
    "uuid": "category_10",
    "code": "catg_lvl_2_birth_control",
    "name": "មធ្យោបាយពន្យាកំណើត",
    "description": "<div style='display: flex; flex-direction: row; flex-wrap: wrap;'><b>ថ្ងៃមួយវត្តី បានជួបមិត្តភក្តិរបស់នាងដែលមានដៃគូស្នេហារហូតឈានដល់ការរួមភេទ ដោយបារម្ភពីការមានផ្ទៃពោះមិត្តភក្តិនាង(ធីតា) បានសុំឱ្យវត្តីនាំនាងទៅមណ្ឌលសុខភាពដើម្បីជួបជាមួយអ្នកគ្រូពេទ្យជំនាញ។</b><b>សូមស្តាប់ការសន្ទនារវាង វត្តី និង អ្នកគ្រូពេទ្យ ឈ្មោះ ចិន្តា អំពីមធ្យោបាយពន្យាកំណើត</b></div><div style='display: flex; flex-direction: row; marginTop: 20px;'><strong>វត្តី: </strong>ជំរាបសួរអ្នកគ្រូពេទ្យ។</div><div style='display: flex; flex-direction: row; marginTop: 20px;'><strong>គ្រូពេទ្យ: </strong>ជំរាបសួរប្អូនៗ មានការអ្វីដែរ?</div><div style='display: flex; flex-direction: row; marginTop: 20px;'><strong>វត្តី: </strong>អ្នកគ្រូ! ខ្ញុំនាំមិត្តភក្តិរបស់ខ្ញុំ ចង់មកពិគ្រោះអំពីការបារម្ភខ្លាចមានផ្ទៃពោះដោយចៃដន្យ។</div><div style='display: flex; flex-direction: row; marginTop: 20px;'><strong>គ្រូពេទ្យ: </strong>អ៎រ អីចឹងទេហ៎ប្អូន! តោះអីចឹងយើងនាំគ្នាទៅក្នុងបន្ទប់ពិគ្រោះដើម្បីងាយស្រួលក្នុងការពិភាក្សាគ្នា។ ហើយតើប្អូនទាំងពីរមានឈ្មោះអ្វីដែរ?</div><div style='display: flex; flex-direction: row; marginTop: 20px;'><strong>វត្តី: </strong>ច៎ា អ្នកគ្រូខ្ញុំឈ្មោះវត្តី និងមិត្តភក្តិរបស់ខ្ញុំឈ្មោះធីតា។</div><div style='display: flex; flex-direction: row; marginTop: 20px;'><strong>គ្រូពេទ្យ: </strong>ច៎ា អរគុណ! ដំបូងអ្នកគ្រូសុំជម្រាបថា ក្នុងនាមជាអ្នកគ្រូពេទ្យឯកទេសម្នាក់ សូមរក្សាការសម្ងាត់សម្រាប់រឿងរ៉ាវដែលប្អូនលើកមកពិគ្រោះយោបល់។ ហេតុនេះប្អូនៗសូមមានទំនុកចិត្តក្នុងការជជែកជាមួយអ្នកគ្រូ និងកុំមានការព្រួយបារម្ត។</div><div style='display: flex; flex-direction: row; marginTop: 20px;'><strong>វត្តី: </strong>ច៎ា អរគុណ! អ្នកគ្រូពេទ្យមិត្តភក្តិរបស់ខ្ញុំធ្លាប់មានសង្សា ហើយធ្លាប់បានរួមភេទ។ ពេលនេះគាត់មានអារម្មណ៍ព្រួយបារម្ភខ្លំាងខ្លាចមានផ្ទៃពោះ។ ហេតុនេះតើមានមធ្យោបាយពន្យាកំណើតណាដែលអាចពន្យាកំណើតបន្ទាន់? ហើយតើមធ្យោបាយពន្យាកំណើតមានតាមប្រភេទណាខ្លះ?</div><div style='display: flex; flex-direction: row; marginTop: 20px;'><strong>គ្រូពេទ្យ: </strong>នឺងហើយប្អូនល្អណាស់! យុវវ័យដែលឆ្លងកាត់នូវការរួមភេទដំបូង ឬក៏ធ្លាប់ឆ្លងកាត់នូវការរួមភេទក៏ដោយត្រូវធានាថាប្រើប្រាស់មធ្យោបាយពន្យាកំណើតដូចជាស្រោមអនាម័យជាដើម។ ក្នុងករណីដែលខកខាន ឬក៏ធ្វេសប្រហែសមិនបានប្រើមធ្យោបាយពន្យាកំណើតណាមួយដូចជាថ្នាំលេប ឬក៏ស្រោមអនាម័យត្រូវទៅពិគ្រោះជាមួយគ្រូពេទ្យនៅមណ្ឌលសុខភាព ឬគ្លីនិកដើម្បីធានាថាតើ ត្រូវទទួលមធ្យោបាយបង្ការកំណើតបន្ទាន់ណាមួយដើម្បីការពារ ការមានផ្ទៃពោះក្នុងរយៈពេល៧២ម៉ោង ក្នុងការប្រើប្រាស់វីធីនេះអ្នកត្រូវធានាថាទទួលផ្ដល់ការណែនាំដោយគ្រូពេទ្យព្រោះថាវាអាចប៉ះពាល់ដល់សុខភាពប្រសិនបើអ្នកមិនជួបជាមួយគ្រូពេទ្យជំនាញ។ ការប្រើប្រាស់ថ្នាំបង្ការការមានផ្ទៃពោះក្នុងបន្ទាន់នេះមិនមែនជាជំរើសក្នុងការពន្យារកំណើតនោះទេព្រោះវាធ្វើឲ្យប៉ះពាល់សុខភាពធ្ងន់ធ្ងរ និងមានរយៈពេលយូអង្វែង។</div><div style='display: flex; flex-direction: row; marginTop: 20px;'><strong>វត្តី: </strong>អូ! អ្នកគ្រូពេទ្យអញ្ចឹងធីតាមិត្តភក្ដិខ្ញុំត្រូវទៅជួបជាមួយអ្នកគ្រូពេទ្យជំនាញដើម្បីទទួលថ្នាំ៧២ម៉ោងមែនទេ ព្រោះថាគាត់បានធ្វេសប្រហែសនៅក្នុងការរួមភេទជាមួយដៃគូរបស់គាត់ដោយមិនបានប្រើប្រាស់ស្រោមអនាម័យ។</div><div style='display: flex; flex-direction: row; marginTop: 20px;'><strong>គ្រូពេទ្យ: </strong>នឹងហើយប្អូន ត្រឹមត្រូវហើយបើសិនជាមិត្តភក្ដិប្អូនធ្វេសប្រហែស ឬក៏ខកខានក្នុងការប្រើប្រាស់ស្រោមអនាម័យដូចនេះត្រូវទៅពិគ្រោះជាមួយគ្រូពេទ្យជំនាញ និងត្រូវពិនិត្យសុខភាពថាតើសុខភាពគាត់ត្រូវជាមួយនឹងថ្នាំ៧២ម៉ោងដែរឬទេដែលវាបង្ការកុំឲ្យមានការប៉ះពាល់ដល់សុខភាពគាត់។</div><div style='display: flex; flex-direction: row; marginTop: 20px;'><strong>វត្តី: </strong>អរគុណហើយអ្នកគ្រូពេទ្យអញ្ចឹងចាំចប់ពេលនេះខ្ញុំនឹងនាំមិត្តភក្ដិខ្ញុំទៅជួបជាមួយនឹងអ្នកគ្រូពេទ្យជំនាញផ្នែកនេះ។ អ្នកគ្រូពេទ្យក្រៅពីចំណេះដឹងទាំងអស់នេះតើអ្នកគ្រូពេទ្យមានព័ត៌មានអ្វីណែនាំបន្ថែមដល់ពួកខ្ញុំទៀតដែរឬទេ។</div><div style='display: flex; flex-direction: row; marginTop: 20px;'><strong>គ្រូពេទ្យ: </strong>ល្អណាស់ប្អូនដែលចង់យល់ដឹងពីមធ្យោបាយពន្យាកំណើត! នៅក្នុងប្រទេសកម្ពុជាយើងមធ្យោបាយពន្យារកំណើតមានជម្រើសជាច្រើន ដូចជាការប្រើប្រាស់ស្រោមអនាម័យ ថ្នាំចាក់ ថ្នាំគ្រាប់ កងដាក់ក្រោមស្បែក និងកងដាក់ក្នុងស្បូនដែលជាសេវាសុខភាពសាធារណៈហើយអាចរកសេវានេះបានដូចជា មណ្ឌលសុខភាព ឬមន្ទីរពេទ្យបង្អែកជាដើមដែលជាមធ្យោបាយមានប្រសិទ្ធិភាពខ្ពស់សម្រាប់ការពន្យាកំណើត។ មធ្យោបាយពន្យាកំណើតបែបធម្មជាតិ ដូចជាតាមរយៈការបំបៅដោះកូន តាមរយៈប្រតិទិន តាមរយៈការដកទឹកកាមចេញមកក្រៅ។ ប្រសិទ្ធភាពរបស់វាគឺមិនមានខ្ពស់ទេ ហើយប្រឈមនឹងមានផ្ទៃពោះដោយមិនចង់បាន ឬចៃដន្យ។</div><div style='display: flex; flex-direction: row; marginTop: 20px;'><strong>វត្តី: </strong>អូ! មធ្យោបាយពន្យាកំណើត មានច្រើនប្រភេទ ណាស់ន៎។ សូមអ្នកគ្រូជួយពន្យល់លម្អិតបន្តិចតាមប្រភេទនីមួយៗ។</div><div style='display: flex; flex-direction: row; marginTop: 20px;'><strong>គ្រូពេទ្យ: </strong>បានតើប្អូន!</div><div style='display: flex; flex-direction: row; marginTop: 20px; paddingLeft: 16px;'><strong>ស្រោមអនាម័យបុរស៖ </strong>វាផលិតពីកៅស៊ូស្តើងសម្រាប់ពាក់នៅលើលិង្គ។ វាអាចការពារប្រឆាំងទៅនឹងការមានផ្ទៃពោះ និងជំងឺកាមរោគ។ វាជាវិធីសាស្រ្តងាយស្រួល និងតាមបែបធម្មជាតិហើយអាចរកទិញនៅតាមហាងលក់ទំនិញ និងតាមមណ្ឌលសុខភាព។</div><div style='display: flex; flex-direction: row; marginTop: 20px; paddingLeft: 16px;'><strong>ស្រោមអនាម័យស្ត្រី៖ </strong>វាផលិតពីកៅស៊ូស្តើងសម្រាប់ដាក់ចូលទៅក្នុងទ្វារមាស។ វាអាចការពារប្រឆាំងទៅនឹងការមានផ្ទៃពោះ និងជំងឺកាមរោគ។ វាជាវិធីសាស្រ្តងាយស្រួល និងតាមបែបធម្មជាតិហើយអាចរកទិញនៅតាមហាងលក់ទំនិញ និងតាមមណ្ឌលសុខភាព។</div><div style='display: flex; flex-direction: row; marginTop: 20px; paddingLeft: 16px;'><strong>កងដាក់ក្នុងស្បូន៖ </strong>វាជាឧបករណ៏តូចមួយមានជាតិស្ពាន់ដែលគេដាក់ទៅក្នុងស្បូនរបស់ស្រ្តីដោយបុគ្គលិកសុខាភិបាលដែលមានជំនាញវិជ្ជាជីវៈត្រឹមត្រូវនៅតាមមណ្ឌលសុខភាព។ វាមានប្រសិទ្ធភាពអាចការពាររហូតដល់រយៈពេល១០ឆ្នាំ។ វិធីសាស្រ្តនេះអាចប្រើជាមួយដៃគូរួមភេទជាប់លាប់។ វិធីសាស្រ្តនេះមិនអាចការពារជំងឺកាមរោគបាននោះទេ។</div><div style='display: flex; flex-direction: row; marginTop: 20px; paddingLeft: 16px;'><strong>ថ្នាំលេប៖ </strong>ស្រ្តីតម្រូវឱ្យលេបថ្នាំនេះជាទៀងទាត់ជារៀងរាល់ថ្ងៃ រយៈពេល៣សប្តាហ៍បន្តបន្ទាប់គ្នាតាមជួរដេកដើម្បីការពារការបញ្ចេញពងអូវុលបន្ទាប់មកផ្អាកលេបថ្នាំរយៈពេល១សប្តាហ៏ នោះមានន័យថាពេលដែលឈាមរដូវចាប់ផ្តើមមក។ ថ្នាំលេបអាចរកទិញបាននៅមណ្ឌលសុខភាពក៏ប៉ុន្តែមួយទៀតអ្នកក៏អាចរកទិញបានតាមវេជ្ជបញ្ជានៅតាមឱសថស្ថាននានាផងដែរ។ វិធីសាស្រ្តនេះអាចការពារប្រឆាំងទៅនឹងការមានផ្ទៃពោះ តែមិនអាចការពារជំងឺកាមរោគបាននោះទេ។</div><div style='display: flex; flex-direction: row; marginTop: 20px; paddingLeft: 16px;'><strong>ថ្នាំចាក់ពន្យារកំណើត៖ </strong>ការចាក់បញ្ចូលសារធាតុអ័រម៉ូនចូលទៅក្នុងខ្លួនស្រី្ត ហើយអាចការពាររយៈពេល៣ខែប្រឆាំងនឹងការមានផ្ទៃពោះ។ ថ្នាំនេះត្រូវបានផ្ដល់ឱ្យនៅតាមមណ្ឌលសុខភាព ហើយវិធីសាស្រ្តនេះមិនអាចការពារជំងឺកាមរោគបាននោះទេ។</div><div style='display: flex; flex-direction: row; marginTop: 20px;'><strong>វត្តី: </strong>អូ ក្បោះក្បាយណាស់! អរគុណច្រើនអ្នកគ្រូពេទ្យ ខ្ញុំកាន់តែយល់ច្បាស់ខ្លំាងណាស់ ហើយចុះតើពេលណាយើងគួរប្រើមធ្យោបាយពន្យារកំណើតបន្ទាន់?</div><div style='display: flex; flex-direction: row; marginTop: 20px;'><strong>គ្រូពេទ្យ: </strong>យើងគួរប្រើមធ្យោបាយពន្យារកំណើតបន្ទាន់នៅពេលចាំបាច់ដូចជា នៅពេលរួមភេទដោយមិនបានប្រើប្រាស់មធ្យោបាយពន្យារកំណើត ឬត្រូវបានបង្ខំរួមភេទ ឬរងអំពើរំលោភផ្លូវភេទ។</div><div style='display: flex; flex-direction: row; marginTop: 20px;'><strong>វត្តី: </strong>អ្នកគ្រូពេទ្យ តើមធ្យោបាយពន្យារកំណើតបន្ទាន់មានប្រសិទ្ធភាពដូចម្តេច?</div><div style='display: flex; flex-direction: row; marginTop: 20px;'><strong>គ្រូពេទ្យ: </strong>ការពន្យារកំណើតបន្ទាន់ គឺមានប្រសិទ្ធភាពក្នុងអំឡុងពេលប្រាំថ្ងៃបន្ទាប់ពីរួមភេទដោយមិនបានការពារប៉ុន្តែវាមានប្រសិទ្ធភាពបំផុតបើសិនជាប្រើឱ្យបានលឿនតាមដែលអាចធ្វើបាន។</div><div style='display: flex; flex-direction: row; marginTop: 20px;'>អ្នកគ្រូសូមបញ្ជាក់៖ ថ្នាំលេបសម្រាប់មធ្យោបាយពន្យារកំណើតបន្ទាន់ គឺមានអ័រម៉ូនក្នុងកម្រិតជាក់លាក់មួយ។ មធ្យោបាយនេះគឺអាចរកបាននៅមណ្ឌលសុខភាព មន្ទីរពេទ្យបង្អែក គ្លីនិក និងឱសថស្ថាន។ មធ្យោបាយពន្យារកំណើតបន្ទាន់ គឺមិនមែនជាមធ្យោបាយសម្រាប់រំលូតកូនឡើយ និងមិនអាចបញ្ចប់គភ៌ដែលមានការវិវត្តហើយនោះទេ។</div><div style='display: flex; flex-direction: row; marginTop: 20px;'><strong>វត្តី: </strong>អ្នកគ្រូពេទ្យ តើមធ្យោបាយពន្យាកំណើតមានគុណសម្បត្តិអ្វីខ្លះ?</div><div style='display: flex; flex-direction: row; marginTop: 20px;'><strong>គ្រូពេទ្យ: </strong>គ្មានមធ្យោបាយពន្យារកំណើតណាដែលល្អឥតខ្ចោះនោះឡើយ។ មធ្យោបាយនីមួយៗសុទ្ធតែមានគុណសម្បត្តិរៀងៗខ្លួន។ មធ្យោបាយមួយចំនួនមានការដាក់កម្រិតហាមប្រាមខាងវេជ្ជសាស្ត្រទៀតផង។ មានមធ្យោបាយតែពីរប៉ុណ្ណោះគឺស្រោមអនាម័យបុរស និងស្រោមអនាម័យស្ត្រីដែលអាចបង្ការការឆ្លងមេរោគអេដស៍។</div><div style='display: flex; flex-direction: row; marginTop: 20px;'><strong>វត្តី: </strong>អូចឹងផងអ្នកគ្រូ។</div><div style='display: flex; flex-direction: row; marginTop: 20px;'><strong>គ្រូពេទ្យ: </strong>ហ្នឹងហើយប្អូន មធ្យោបាយពន្យាកំណើតមានប្រយោជន៍បន្ថែមទៀតដូចជា៖</div><div style='display: flex; flex-direction: row; marginTop: 20px;'><ul><li style='marginBottom: 10px;'>មិនព្រួយបារម្ភពីការមានគភ៌ដែលគេមិនចង់បាន</li><li style='marginBottom: 10px;'>លើកកម្ពស់ការយល់ចិត្តគ្នា និងសេចក្តីសុខចំពោះគ្នាទៅវិញទៅមក</li><li style='marginBottom: 10px;'>មានពេលវេលាគ្រប់គ្រាន់ក្នុងការគិតគូរពីជីវភាពគ្រួសារ មើលថែ និងចិញ្ចឹមបីបាច់កូន</li><li style='marginBottom: 10px;'>ធ្វើឪ្យអ្នកម្តាយមានសុខភាពល្អ និងមានពេលវេលាក្នុងការរកស៊ី</li><li style='marginBottom: 0px;'>មានពេលវេលាថែរក្សាកូន និងមានលទ្ធភាពផ្តល់ឱ្យកូនសិក្សា</li></ul></div><div style='display: flex; flex-direction: row; marginTop: 10px;'><b>នែប្អូនយើងត្រូវចងចាំថា៖ អ្នកផ្តល់សេវាថែទាំសុខភាពអាចផ្ដល់ព័ត៌មានអំពីអត្ថប្រយោជន៍ គុណវិបត្តិ និងផលរំខាននៃមធ្យោបាយពន្យារកំណើតនីមួយៗ។</b></div><div style='display: flex; flex-direction: row; marginTop: 20px;'><strong>វត្តី: </strong>ចា៎ស អរគុណអ្នកគ្រូ! ខ្ញុំឆ្ងល់ថាមិចបានជាជំទង់ៗមួយចំនួនដែលមានដៃគូស្នេហា ពួកគេមិនប្រើសេវាការពន្យាកំណើតទេ តើមានមូលហេតុអ្វីទៅអ្នកគ្រូ?</div><div style='display: flex; flex-direction: row; marginTop: 20px;'><strong>គ្រូពេទ្យ: </strong>មូលហេតុដែលជំទង់ៗ និងយុវវ័យមិនមកទទួលមធ្យោបាយពន្យារកំណើតព្រោះ៖</div><div style='display: flex; flex-direction: row; marginTop: 20px;'><ul><li style='marginBottom: 10px;'>ខ្វះព័ត៌មានដែលត្រឹមត្រូវ និងមិនពេញលេញស្តីពីមធ្យោបាយពន្យារកំណើត</li><li style='marginBottom: 10px;'>ខ្វះលទ្ធភាពទទួលសេវា(បារម្ភពីតម្លៃ និងការរក្សាការសម្ងាត់)</li><li style='marginBottom: 10px;'>ទំនៀមទម្លាប់សហគមន៍ទាក់ទងនឹងយេនឌ័រ (ការយល់ខុសមិនអោយនិយាយដោយបើកចំហរពីផ្លូវភេទ)</li><li style='marginBottom: 10px;'>មានការអៀនខ្មាសក្នុងការសារភាពថាខ្លួនបានរួមភេទ</li><li style='marginBottom: 10px;'>ជំនឿដែលគេមានពីក្រុមគ្រួសារ សហគមន៍ ឬមេដឹកនាំសាសនា (សម្រាយបន្ថែម)</li><li style='marginBottom: 10px;'>ទទួលសម្ពាធពីសង្គមឱ្យបង្កើតកូន</li><li style='marginBottom: 10px;'>ដៃគូជំទាស់</li><li style='marginBottom: 0px;'>ព្រួយបារម្ភពីផលប៉ះពាល់</li></ul></div><div style='display: flex; flex-direction: row; marginTop: 10px;'><b>ដូចនេះទោះជាយ៉ាងណាក៏ដោយមុនពេលសម្រេចចិត្តរួមភេទយុវវ័យត្រូវគិតពិចារណាឱ្យបានត្រឹមត្រូវដើម្បីកុំឱ្យមានបញ្ហាសុខភាព និងបញ្ហាផ្សេងៗទៀតកើតមានឡើង។</b></div><div style='display: flex; flex-direction: row; marginTop: 20px;'><strong>វត្តី: </strong>ចា៎សខ្ញុំសូមអរគុណ អ្នកគ្រូពេទ្យដែលបានណែនាំ និងផ្ដល់យោបល់ល្អៗជាច្រើនមកកាន់ខ្ញុំ និងមិត្តភក្តិរបស់ខ្ញុំ។</div><div style='display: flex; flex-direction: row; marginTop: 20px;'><strong>គ្រូពេទ្យ: </strong>ចា៎មិនអីទេប្អូន តែបើប្អូនមានអ្វីមិនទាន់ច្បាស់ប្អូនអាចមកពិគ្រោះជាមួយអ្នកគ្រូម្ដងទៀតបាន។</div><div style='display: flex; flex-direction: row; marginTop: 20px;'><strong>វត្តី: </strong>អីចឹងខ្ញុំ និងមិត្តភក្តិរបស់ខ្ញុំគិតថានឹងជំរាបលាអ្នកគ្រូទៅវិញហើយ។</div><div style='display: flex; flex-direction: row; marginTop: 20px;'><strong>គ្រូពេទ្យ: </strong>ចាសប្អូន ជំរាបលា។</div>",
    "audio_url": "",
    "image_url": "",
    "audio": null,
    "image": "birth_control",
    "parent_code": "catg_lvl_1_reprod_health",
    "order": 10,
    "display": "grid_card",
    "level": 2
  },
  {
    "uuid": "category_11",
    "code": "catg_lvl_2_sexual_desire",
    "name": "ចំណង់ផ្លូវភេទ",
    "description": "<div style='display: flex; flex-direction: row; flex-wrap: wrap;'><b>សួស្តីប្អូនៗ ក្រោយពីបានយល់ពីមធ្យោបាយពន្យាកំណើត តាមរយៈការសន្ទនារវាង វត្តី និងអ្នកគ្រូពេទ្យចិន្តា ឥឡូវនេះប្អូននឹងបានស្វែងយល់បន្ថែមទៀតពីចំណង់ផ្លូវភេទ តាមរយៈការសន្ទនារវាង វត្តី និងធីតា</b></div><div style='display: flex; flex-direction: row; marginTop: 20px;'><strong>ធីតា: </strong>សួស្តីវត្តី! ខ្ញុំមានចម្ងល់មួយចង់សួរឯង តើអ្វីទៅជាចំណង់ផ្លូវភេទ?</div><div style='display: flex; flex-direction: row; marginTop: 20px;'><strong>វត្តី: </strong>ចំណង់ផ្លូវភេទ គឺជាបំណងប្រាថ្នាសម្រាប់សកម្មភាពផ្លូវភេទ ហើយចំណង់ផ្លូវភេទត្រូវបានកំណត់ដោយកត្តាជិវសាស្ត្រផ្លូវចិត្ត និងសង្គម។</div><div style='display: flex; flex-direction: row; marginTop: 20px;'><strong>ធីតា: </strong>បើអញ្ចឹង! តើចំណង់ផ្លូវភេទរបស់មនុស្សកើតមានលក្ខណៈយ៉ាងមិចទៅ?</div><div style='display: flex; flex-direction: row; marginTop: 20px;'><strong>វត្តី: </strong>ចំណង់ផ្លូវភេទរបស់មនុស្សមានលក្ខណៈខុសៗទៅតាមភេទ អាយុ សាសនា វប្បធម៌ ប្រពៃណី ទំនៀមទម្លាប់ ចំណេះដឹង សុខភាព និងជីវភាពរស់នៅប្រចាំថ្ងៃ។</div><div style='display: flex; flex-direction: row; marginTop: 20px;'><strong>ធីតា: </strong>អរ អីចឹងផង!</div><div style='display: flex; flex-direction: row; marginTop: 20px;'><strong>វត្តី: </strong>មែនហើយ! បន្ថែមពីលើនេះកម្រិតចំណង់ផ្លូវភេទរបស់មនុស្សអាចផ្លាស់ប្តូរក្នុង រយៈពេលដ៏ខ្លី ឬក្នុងដំណើរជីវិតរបស់គេ គេអាចមានចំណង់ផ្លូវភេទរហូតដល់ចុងបញ្ចប់នៃជីវិត បើទោះបីជាការឆ្លើយតបខាងរាងកាយរបស់គេមានការផ្លាស់ប្តូរទៅតាមអាយុក៏ដោយ។</div><div style='display: flex; flex-direction: row; marginTop: 20px;'><strong>ធីតា: </strong>ហើយចុះ តើកត្កាអ្វីទៅដែលជំរុញអោយមានចំណង់ផ្លូវភេទ?</div><div style='display: flex; flex-direction: row; marginTop: 20px;'><strong>វត្តី: </strong>កត្តាសង្គម សញ្ចេតនា និងរូបរាង្គកាយ បានជួយកំណត់ចំណង់របស់មនុស្សក្នុងការបង្ហាញពីអារម្មណ៏ផ្លូវភេទ ហើយជារឿយៗកត្តាទាំងនេះវាមានទំនាក់ទំនងគ្នា។ ដូច្នេះហើយត្រូវតែធ្វើការគ្រប់គ្រងកុំឱ្យមានបញ្ហា ដូចជាកត្តាសង្គមបានអូសទាញមនុស្សជាពិសេសទៅលើយុវវ័យឱ្យប្រើប្រាស់នូវគ្រឿងញៀនគ្រឿងស្រវឹងដែលអាចធ្វើឱ្យគេបាត់បង់ស្មារតីនឹងប្រព្រឹត្តនៅអំពើមិនត្រឹមត្រូវបាន។</div><div style='display: flex; flex-direction: row; marginTop: 20px;'><strong>ធីតា: </strong>ហ្នឹងហើយ! ចុះឥទ្ធិពលនៃគ្រឿងស្រវឹង ឬគ្រឿងញៀនអាចជំរុញឱ្យមានចំណង់ផ្លូវភេទកើតឡើងបាន ឬទេ?</div><div style='display: flex; flex-direction: row; marginTop: 20px;'><strong>វត្តី: </strong>ប្រាកដណាស់! ឥទ្ធិពលនៃគ្រឿងស្រវឹង គ្រឿងញៀន ឬអ័រម៉ូនមួយចំនួនអាចជំរុញឱ្យមានចំណង់ផ្លូវភេទកើតឡើងបាន។ ចំណង់ផ្លូវភេទអាចកើតឡើងបានចំពោះមនុស្សពីរនាក់ទោះបីជាពួកគេមិនដែលស្គាល់គ្នាពីមុនក៏ដោយ។</div><div style='display: flex; flex-direction: row; marginTop: 20px;'><strong>ធីតា: </strong>អូ! សូម្បីមនុស្សមិនធ្លាប់ស្គាល់ក៏អាចមានចំណង់ផ្លូវភេទជាមួយបានដែរ ចុះតើមានវិធីអ្វីខ្លះដើម្បីអោយយុវវ័យចេះគ្រប់គ្រងចំណង់ផ្លូវភេទរបស់ខ្លួនឯងបានទៅ? ឬទេ?</div><div style='display: flex; flex-direction: row; marginTop: 20px;'><strong>វត្តី: </strong>ប្រការសំខាន់ចំពោះយុវវ័យ គឺត្រូវចេះគ្រប់គ្រងចំណង់ផ្លូវភេទរបស់ខ្លួនដូចជា ការលេងកីឡា អានសៀវភៅចេះគ្រប់គ្រងពេលវេលាប្រចាំថ្ងៃ មិនត្រូវមើល ឬអានរឿងអាសអាភាស។ តែចំពោះយុវវ័យដែលមិនមានដៃគូអាច(សេពកាមដោយដៃ) ហើយប្រសិនមានសកម្មភាពផ្លូវភេទត្រូវប្រើប្រាស់មធ្យោបាយពន្យារកំណើតដូចជាស្រោមអនាម័យបុរស/ស្ត្រី ថ្នាំគ្រាប់ពន្យារកំណើតអោយបានត្រឹមត្រូវដែលអាចរកបាននៅមណ្ឌលសុខភាព។</div><div style='display: flex; flex-direction: row; marginTop: 20px;'><strong>ធីតា: </strong>អរ អីចឹង! តើមានវិធីផ្សេងទៀតដែរឬទេ?</div><div style='display: flex; flex-direction: row; marginTop: 20px;'><strong>វត្តី: </strong>នៅមានទៀតដូចជា ការចេះគ្រប់គ្រងចំណង់ផ្លូវភេទតាមរយៈការលើកកម្ពស់សីលធម៌ ការគ្រប់គ្រងអារម្មណ៍ និងការគោរពសិទ្ធិមនុស្សធ្វើឱ្យសង្គមចៀសវាងបានការប្រព្រឹត្តអសីលធម៌ និងរស់នៅប្រកបដោយសន្តិភាព និងសុខដុមរមនា។</div><div style='display: flex; flex-direction: row; marginTop: 20px;'><strong>ធីតា: </strong>អរគុណច្រើន! វត្តី ដែលបានចែករំលែកចំណេះដឹងដែលមានសារៈប្រយោជន៍ខ្លំាងមួយនេះ។</div><div style='display: flex; flex-direction: row; marginTop: 20px;'><strong>វត្តី: </strong>មិនអីទេ! ធីតា ខ្ញុំរីករាយសម្រាប់ការចែករំលែកដើម្បីយល់ដឹងទំាងអស់គ្នា។</div>",
    "audio_url": "",
    "image_url": "",
    "audio": "storyLong",
    "image": "sexual_desire",
    "parent_code": "catg_lvl_1_sexual_edu",
    "order": 11,
    "display": "grid_card",
    "level": 2
  },
  {
    "uuid": "category_12",
    "code": "catg_lvl_2_sex_differences",
    "name": "ភាពផ្សេងគ្នានៃផ្លូវភេទ",
    "description": "<div style='display: flex; flex-direction: row; flex-wrap: wrap;'><b>បូរ៉ា ជាក្មេងប្រុសវ័យជំទង់ដែលមានទំនោរស្រលាញ់ភេទដូចគ្នាហើយមានភាពជិតស្និតជាមួយវត្តី ពួកគេតែងជជែក និងចែករំលែកចំណេះដឹងនានាជុំវិញភាពប្រែប្រួលវ័យជំទង់។ ឥឡូវនេះប្អូនៗនឹងបានស្វែងយល់បន្ថែមទៀតពីភាពផ្សេងគ្នានៃផ្លូវភេទតាមរយៈការសន្ទនារវាង វត្តី និងបូរ៉ា៖</b></div><div style='display: flex; flex-direction: row; marginTop: 20px;'><strong>វត្តី: </strong>បូរ៉ា! យើងសួរឯងមួយមើល?</div><div style='display: flex; flex-direction: row; marginTop: 20px;'><strong>បូរ៉ា: </strong>សួរមកវត្តី! ឯងមានរឿងអី ជជែកគ្នារាល់តែថ្ងៃហើយធ្វើឯងមកសួរអីណា?</div><div style='display: flex; flex-direction: row; marginTop: 20px;'><strong>វត្តី: </strong>នែ! បូរ៉ាគ្នាឆ្ងល់ណាស់ ហេតុអ្វីបានជាមនុស្សយើងហា៎ ឃើញក្មេងប្រុសខ្លះស្រឡាញ់ស្រីហើយក្មេងប្រុសខ្លះស្រឡាញ់ប្រុសមិចបានមនុស្សយើងប្លែកៗពីគ្នាចឹងណ៎?</div><div style='display: flex; flex-direction: row; marginTop: 20px;'><strong>បូរ៉ា: </strong>អើ! ឯងនិយាយដូចជាចង់ឌឺគ្នាម៉ងហា៎។ នែ៎ វត្តី! ភាពខុសគ្នានៃចំណង់ ឥរិយាបថ និងអត្តសញ្ញាណយេនឌ័ររបស់មនុស្ស ត្រូវបានគេហៅថាភាពផ្សេងគ្នានៃរឿងផ្លូវភេទ។ មនុស្សអាចមានអារម្មណ៍ស្រឡាញ់ទាក់ទាញ និងចំណង់ផ្លូវភេទចំពោះមនុស្សភេទផ្សេងគ្នា ភេទដូចគ្នា ឬទាំងពីរភេទក៏បានដែរ។</div><div style='display: flex; flex-direction: row; marginTop: 20px;'><strong>វត្តី: </strong>អរចឹងផង! គ្នាទើបតែដឹងមើលបូរ៉ាឯងជួយប្រាប់គ្នាបន្តិចទៀតបានទេព្រោះអីគ្នាដូចអត់ទាន់ច្បាស់ តើឯងអាចប្រាប់គ្នាបន្តិចទៀតបានអត់?</div><div style='display: flex; flex-direction: row; marginTop: 20px;'><strong>បូរ៉ា: </strong>មិនអីទេ! មនុស្សមួយចំនួនបានស្រឡាញ់ និងរួមភេទជាមួយភេទផ្ទុយគ្នា (បុរស និងនារី) និងមួយចំនួនទៀតបានស្រឡាញ់ និងរួមភេទជាមួយអ្នកមានភេទខុសគ្នា និងមានភេទដូចគ្នាផងដែរ។</div><div style='display: flex; flex-direction: row; marginTop: 20px;'><strong>វត្តី: </strong>បូរ៉ា ចឹងរឿងនឹងវាកើតតែក្នុងប្រទេសយើង ឬយ៉ាងមិច? ចុះប្រទេសនៅលើពិភពលោកយ៉ាងមិចដែរ ឬក៏មានតែប្រទេសយើងទេ?</div><div style='display: flex; flex-direction: row; marginTop: 20px;'><strong>បូរ៉ា: </strong>មិនមែនទេវត្តី ភាពខុសគ្នានេះ គឺជារឿងពិតនៅលើពិភពលោកហើយបានកើតឡើងនៅគ្រប់សង្គមទាំងអស់។ តែវាខុសគ្នាថាសង្គមខ្លះបានទទួលស្គាល់ការស្រលាញ់ភេទដូចគ្នារីឯសង្គមខ្លះទៀតនៅមិនទាន់ទទួលស្គាល់ការស្រឡាញ់ភេទដូចគ្នានៅឡើយទេ។</div><div style='display: flex; flex-direction: row; marginTop: 20px;'><strong>វត្តី: </strong>ចឹង! ចុះហេតុអ្វីបានជាវាមានភាពខុសៗគ្នាចឹង?</div><div style='display: flex; flex-direction: row; marginTop: 20px;'><strong>បូរ៉ា: </strong>មនុស្សដែលមានអត្តសញ្ញាណយេនឌ័រខុសពីភេទដែលបានកំណត់ពីកំណើត គេហៅថាមនុស្សស្រលាញ់ភេទដូចគ្នា។ មនុស្សស្រលាញ់ភេទដូចគ្នាអាចមានការទាក់ទាញពីមនុស្សភេទដូចគ្នា ភេទខុសគ្នា ឬទាំងពីរភេទ។</div><div style='display: flex; flex-direction: row; marginTop: 20px;'><strong>វត្តី: </strong>អូ៎រចឹង! ហើយចុះបូរ៉ាឯងមិចចុះ?</div><div style='display: flex; flex-direction: row; marginTop: 20px;'><strong>បូរ៉ា: </strong>យី! ឯងនេះសួរអីចឹង! អានឹងវាជារឿងឯកជនរបស់គ្នាតើ! គ្នាគិតមិចក៏បានដែរ!</div><div style='display: flex; flex-direction: row; marginTop: 20px;'><strong>វត្តី: </strong>អរ! សុំទោសបូរ៉ា គ្នាសុំទោស និងហើយវាជាសិទ្ធរបស់បូរ៉ាចឹងឱ្យគ្នាសុំទោសណាព្រោះយើងមិនអាចវិនិច្ឆ័យ ឬក៏សួររឿងអត្តសញ្ញាណភេទចំពោះអ្នកផ្សេងបានទេ អរគុណឯងហើយដែលបានរំលឹកខ្ញុំ។ នឹងហើយបូរ៉ាអរគុណដែលមិនខឹងខ្ញុំដែលសួរអំពីឯងបែបនេះប៉ុន្តែបូរ៉ាខ្ញុំចង់ដឹងបន្ថែមមូលហេតុអ្វីបានជាមនុស្សយើងមានចំណង់ផ្លូវភេទ ឬក៏ស្រឡាញ់ភេទដូចគ្នាផងផ្ទុយគ្នាផង ឬក៏ទាំងពីរភេទចឹងហ្ន?</div><div style='display: flex; flex-direction: row; marginTop: 20px;'><strong>បូរ៉ា: </strong>វត្តី! មនុស្សយើងមួយចំនួនមិនចង់ឱ្យគេកំណត់ ឬចាត់ថ្នាក់ចំពោះបញ្ហាផ្លូវភេទ ឬអត្តសញ្ញាណផ្លូវភេទរបស់ពួកគេឡើយ។ ពិភពលោកនៅមិនទាន់យល់ច្បាស់ពីមូលហេតុដែលបណ្តាលឱ្យបុគ្គលម្នាក់មានចំណង់ផ្លូវភេទចំពោះភេទដូចគ្នា ភេទផ្ទុយគ្នា ឬទាំងពីរភេទឡើយ។</div><div style='display: flex; flex-direction: row; marginTop: 20px;'><strong>វត្តី: </strong>អូ៎រចឹង! ចឹងគេអត់ទាន់រកពីមូលហេតុឃើញទេហ៎? ចុះបើសិនជាគេរកមូលហេតុមិនទាន់ឃើញចឹងតើយើងអាចធ្វើការផ្លាស់ប្ដូរចំណង់ផ្លូវភេទបានទេ?</div><div style='display: flex; flex-direction: row; marginTop: 20px;'><strong>បូរ៉ា: </strong>ទេ! វត្តី! ចំណង់ផ្លូវភេទនេះ មិនអាចផ្លាស់ប្តូរដោយសាសនា ការព្យាបាល ឬអន្តរាគមន៍ផ្នែកវេជ្ជសាស្ត្របានឡើយ។ ចំណង់ផ្លូវភេទ ឬឥរិយាបថផ្លូវភេទ ឬអត្តសញ្ញាណផ្លូវភេទរបស់បុគ្គលម្នាក់អាចផ្លាស់ប្ដូរទៅតាមពេលវេលា និងពីស្ថានភាពមួយទៅស្ថានភាពមួយទៀត។</div><div style='display: flex; flex-direction: row; marginTop: 20px;'><strong>វត្តី: </strong>អូរចឹង! ចឹងតើមនុស្សយើងអាចមានសិទ្ធស្រឡាញ់មនុស្សមានភេទដូចគ្នា ឬក៏មិនដូចគ្នាបានហើយចឹង? តើវាមានទោស ឬអត់?</div><div style='display: flex; flex-direction: row; marginTop: 20px;'><strong>បូរ៉ា: </strong>មិនអីទេ ឥរិយាបថផ្លូវភេទរបស់មនុស្សមិនដូចគ្នាទេ មនុស្សជាច្រើនស្រឡាញ់ភេទផ្ទុយគ្នាហើយក៏មានមួយចំនួនទៀតជាអ្នកស្រឡាញ់ភេទដូចគ្នា និងខ្លះទៀតជាអ្នកស្រឡាញ់ភេទទាំងពីរផងដែរ។</div><div style='display: flex; flex-direction: row; marginTop: 20px;'><strong>វត្តី: </strong>អរ! ខ្ញុំយល់ហើយ ចឹងនេះវាជាសិទ្ធរបស់បុគ្គលម្នាក់ៗ តាស់។ ចុះការសម្រេចចិត្តផ្សេងៗនឹងវាជារឿងរបស់បុគ្គល ឬក៏មនុស្សទាំងអស់គ្នាអាចមានសិទ្ធដឹងលឺបានដែរ?</div><div style='display: flex; flex-direction: row; marginTop: 20px;'><strong>បូរ៉ា: </strong>ទេ! ការសម្រេចចិត្ត និងជ្រើសរើសរកដៃគូរួមភេទគឺជាសិទ្ធិរបស់មនុស្សដោយផ្អែកលើការព្រមព្រៀង និងគោរពគ្នាទៅវិញទៅមក។ ភាពខុសគ្នាអត្តសញ្ញាណផ្លូវភេទ គឺជាជីវិតឯកជនរបស់មនុស្សម្នាក់ៗ។</div><div style='display: flex; flex-direction: row; marginTop: 20px;'><strong>វត្តី: </strong> អរ! បូរ៉ា គ្នាដើរលេងជាមួយឯងរាល់ដងជជែកគ្នាមិនដែលបានដឹងរឿងនឹងសោះហេតុអ្វីបានជាពីមុនឯងមិនដែលនិយាយប្រាប់គ្នាផង។</div><div style='display: flex; flex-direction: row; marginTop: 20px;'><strong>ប៉ូរា: </strong>ធ្លាប់និយាយប្រាប់ខ្លះដែរ តែមកពីឯងមិនសូវចាប់អារម្មណ៍។ ចុះវត្តីឯងនឹងធ្វើអ្វីបន្តចុះ?</div><div style='display: flex; flex-direction: row; marginTop: 20px;'><strong>វត្តី: </strong>អរគុណចំពោះការចែករំលែកចំណេះដឹងទាំងនេះខ្ញុំនឹងជួយចែករំលែកចំណេះដឹងនេះទៅមិត្តភក្តិយើងផងព្រោះពេលខ្លះមិត្តភក្តិយើងក្នុងថ្នាក់រៀនគាត់ក៏មិនសូវដឹងពីរឿងនឹងដែរតែបើគាត់ដឹងរឿងនឹងច្រើនទៅអាចនឹងធ្វើអោយយើងមានការគោរពសិទ្ធគ្នាកាន់តែប្រសើរហើយអាចរក្សាជីវិតឯកជនរបស់មនុស្សម្នាក់ៗឲ្យកាន់តែប្រសើរឡើងទៀតផង។</div><div style='display: flex; flex-direction: row; marginTop: 20px;'><strong>បូរ៉ា: </strong>តែកុំបញ្ចេញឈ្មោះគ្នាណា!</div><div style='display: flex; flex-direction: row; marginTop: 20px;'><strong>វត្តី: </strong>ដឹងហើយការរក្សាការសម្ងាត់ជាក្រមសីលធម៌ ដែលត្រូវធ្វើជាដាច់ខាតព្រោះវាជាសិទ្ធិមនុស្សហើយវាខុសនឹងច្បាប់ពីការរំលោភសេចក្តីទុកចិត្ត។</div>",
    "audio_url": "",
    "image_url": "",
    "audio": "storyShort",
    "image": "sex_differences",
    "parent_code": "catg_lvl_1_sexual_edu",
    "order": 12,
    "display": "grid_card",
    "level": 2
  },
  {
    "uuid": "category_13",
    "code": "catg_lvl_2_reproductive_right",
    "name": "សិទ្ធិទំនាក់ទំនងភេទ និងសិទ្ធិបន្តពូជ",
    "description": "<div style='display: flex; flex-direction: row; flex-wrap: wrap;'><p>សួស្តីប្អូនៗមុននេះប្អូនៗបានស្តាប់ពីការសន្ទនារវាងវត្តី និងបូរ៉ា អំពីភាពផ្សេងគ្នានៃផ្លូវភេទ។</p>ថ្ងៃនេះសូមស្តាប់ វត្តី និងបូរ៉ា ជជែកគ្នាអំពីសិទ្ធិទំនាក់ទំនងភេទ និងសិទ្ធិបន្តពូជ។</div><div style='display: flex; flex-direction: row; marginTop: 20px;'><strong>វត្តី: </strong>សួស្ដី! បូរា ថ្ងៃនេះគ្នាមានរឿងចង់សួរឯងអំពីសិទ្ធិទំនាក់ទំនងភេទ និងសិទ្ធិបន្តពូជ!</div><div style='display: flex; flex-direction: row; marginTop: 20px;'><strong>បូរ៉ា: </strong>ហ្នឹងហើយវត្តី! បើឯងមានអីឆ្ងល់ក៏សួរមកចុះ!</div><div style='display: flex; flex-direction: row; marginTop: 20px;'><strong>វត្តី: </strong>បូរ៉ា! តើអ្វីទៅជាសិទ្ធិផ្លូវភេទ និងសិទ្ធិបន្តពូជ?</div><div style='display: flex; flex-direction: row; marginTop: 20px;'><strong>បូរ៉ា: </strong>នែ វត្តី សិទ្ធិផ្លូវភេទ និងសិទ្ធិបន្តពូជ គឺជាការគោរពគ្នាទៅវិញទៅមករវាងបុរសនារី និងអ្នកពាក់ព័ន្ធទាក់ទងនឹងជីវិតផ្លូវភេទសិទ្ធិផ្លូវភេទ និងសិទ្ធិបន្តពូជ ជាផ្នែកមួយនៃសិទ្ធិមនុស្ស។ មនុស្សនៅលើពិភពលោកភាគច្រើនប្រឈមមុខនឹងឧបសគ្គក្នុងការប្រើប្រាស់សិទ្ធិផ្លូវភេទ និងសិទ្ធិបន្តពូជ ដូចជាហិង្សាផ្លូវភេទ រួមភេទដោយការបង្ខំ ឬគ្មានសុវត្ថិភាព រៀបអាពាហ៍ពិពាហ៍នៅវ័យក្មេង បង្ខំឱ្យមានគភ៌ និងការរំលូតកូនជាដើម។</div><div style='display: flex; flex-direction: row; marginTop: 20px;'><strong>វត្តី: </strong>អ៎! គ្នាយល់ហើយ</div><div style='display: flex; flex-direction: row; marginTop: 20px;'><strong>បូរ៉ា: </strong>នៅមិនទាន់អស់ទេវត្តី សិទ្ធិនេះរាប់បញ្ចូលពីគ្រប់សមាសភាពសំខាន់នានាដូចជា...</div><div style='display: flex; flex-direction: row; marginTop: 20px;'><strong>វត្តី: </strong>ដូចជាអ្វីទៅបូរ៉ា ឯងឆាប់និយាយមកគ្នាដូចជាចង់ដឹងណាស់។</div><div style='display: flex; flex-direction: row; marginTop: 20px;'><strong>បូរ៉ា: </strong>សិទ្ធិនេះរាប់បញ្ចូលពីគ្រប់ សមាសភាពសំខាន់នានាដូចជា៖</div><div style='display: flex; paddingLeft: 16px;'><p style='lineHeight: 25px;'>១. ការកសាងទំនាក់ទំនងជិតស្និទ្ធរវាងដៃគូ</p><p style='lineHeight: 25px;'>២. ការព្រមព្រៀងគ្នាទាំងសងខាង</p><p style='lineHeight: 25px;'>៣. មិនទទួលរងឥទ្ធិពលពីបុគ្គល និងគ្រួសារ</p><p style='lineHeight: 25px;'>៤. ភាពស្និទ្ធស្នាលប្រកបដោយភាពផ្អែមល្ហែមរវាងដៃគូ</p><p style='lineHeight: 25px;'>៥. ភាពជឿជាក់ក្នុងរឿងផ្លូវភេទ</p><p style='lineHeight: 25px;'>៦. សេចក្តីសុខខាងផ្លូវភេទ</p></div><div style='display: flex; flex-direction: row; marginTop: 20px;'><strong>វត្តី: </strong>អរគុណឯងហើយ ដែលបាននិយាយប្រាប់គ្នា។</div><div style='display: flex; flex-direction: row; marginTop: 20px;'><strong>បូរ៉ា: </strong>អឺ! មិនអីទេវត្តី ហើយឯងមានអីចង់សួរគ្នាទៀតអត់។</div><div style='display: flex; flex-direction: row; marginTop: 20px;'><strong>វត្តី: </strong>មានតើ! គ្នាចង់ដឹងថាតើសិទ្ធិផ្លូវភេទ និងសិទ្ធិបន្តពូជមានលក្ខណៈខុសគ្នាដូចម្តេច?</div><div style='display: flex; flex-direction: row; marginTop: 20px;'><strong>បូរ៉ា: </strong>សិទ្ធិផ្លូវភេទ និងសិទ្ធិបន្តពូជមានលក្ខណៈប្រហាក់ប្រហែលគ្នា។ សិទ្ធិផ្លូវភេទជាទូទៅរាប់បញ្ចូលទាំងការគ្រប់គ្រងរបស់បុគ្គលម្នាក់ៗលើសកម្មភាពផ្លូវភេទ និងសុខភាពផ្លូវភេទរបស់គេ។ សិទ្ធិបន្តពូជ ជាទូទៅ ពាក់ព័ន្ធនឹងការគ្រប់គ្រងការសម្រេចចិត្តនានាលើបញ្ហាមានកូន និងការបន្តពូជ។ ភាគច្រើននៃសិទ្ធិទាំងនេះត្រូវបានទទួលស្គាល់នៅក្នុងកិច្ចព្រមព្រៀងអន្តរជាតិនានា។</div><div style='display: flex; flex-direction: row; marginTop: 20px;'><strong>វត្តី: </strong>អ៎! ចឹងផង ចុះយើងអាចមានសិទ្ធិធ្វើការសម្រេចចិត្តមិនមានស្នេហាជាមួយមនុស្សដែលយើងមិនស្រលាញ់ ឬយ៉ាងណា?</div><div style='display: flex; flex-direction: row; marginTop: 20px;'><strong>បូរ៉ា: </strong>មនុស្សមានសិទ្ធិធ្វើការសម្រេចចិត្តថាមាន ឬមិនមានស្នេហាជាមួយនឹងមនុស្សដែលគេចង់បាន។ ពួកគេអាចចៀសវាងការរៀបអាពាហ៍ពិពាហ៍នៅវ័យក្មេងពេក ឬការរៀបអាពាហ៍ពិពាហ៍ដែលផ្ទុយនឹងឆន្ទៈរបស់ខ្លួន។ ម្យ៉ាងវិញទៀតគេក៏អាចមានទំនាក់ទំនងជិតស្និទ្ធជាមួយនឹងអ្នកផ្សេងដែលមានភេទដូចគ្នាផងដែរ។</div><div style='display: flex; flex-direction: row; marginTop: 20px;'><strong>វត្តី: </strong>បូរ៉ា ចុះការរួមភេទជាមួយអ្នកណាម្នាក់ដែលគ្មានការព្រមព្រៀងតើមានទោសដែអត់?</div><div style='display: flex; flex-direction: row; marginTop: 20px;'><strong>បូរ៉ា: </strong>ការរួមភេទជាមួយអ្នកណាម្នាក់ដែលគ្មានការព្រមព្រៀងស្មើនឹងការរំលោភ ហើយច្បាប់នឹងដាក់ទោស។ មនុស្សស្រី ប្រុសមានសិទ្ធិសម្រេចចិត្តថា តើពេលណាដែលត្រូវមានគភ៌ ឬមានកូនតាមរយៈការពិគ្រោះយោបល់គ្នាទៅវិញទៅមកដោយការគោរព។</div><div style='display: flex; flex-direction: row; marginTop: 20px;'><strong>វត្តី: </strong>អ៎! មែនហើយ គ្នាធ្លាប់លឺគេថាសិទ្ធិផ្លូវភេទ និងសិទ្ធិបន្តពូជក៏ត្រូវអនុវត្តចំពោះមនុស្សវ័យក្មេងផងដែរតើពិតដែរឬទេ!</div><div style='display: flex; flex-direction: row; marginTop: 20px;'><strong>បូរ៉ា: </strong>ជាការពិតណាស់វត្តី សិទ្ធិផ្លូវភេទ និងសិទ្ធិបន្តពូជក៏ត្រូវអនុវត្តចំពោះមនុស្សវ័យក្មេងផងដែរមានដូចជា៖</div><div style='display: flex; flex-direction: row; marginTop: 20px;'><ul><li style='marginBottom: 10px;'>កុមារមានសិទ្ធិអភិវឌ្ឍរាងកាយ និងរឿងផ្លូវភេទរបស់ខ្លួន។ កុមារមានសិទ្ធិចាកផុតពី ការរំលោភបំពាន និងការប៉ះពាល់ដោយមិនសមរម្យ</li><li style='marginBottom: 10px;'>កុមារត្រូវការការជួយក្នុងការសម្រេចចិត្ត ការតម្រង់ទិស និងការណែនាំដែលមនុស្សពេញវ័យជាអ្នកថែរក្សា និងផ្ដល់ឱ្យថែមទាំងគិតពិចារណាលើឧត្តមប្រយោជន៍កុមារក្នុងការប្រើប្រាស់សិទ្ធិដោយខ្លួនឯង</li><li style='marginBottom: 0px;'>មនុស្សវ័យក្មេងមានសិទ្ធិទទួលបានព័ត៌មាន ដើម្បីការពារសុខភាពរបស់គេដោយរាប់បញ្ចូលទាំងសិទ្ធិផ្លូវភេទ និងសិទ្ធិបន្តពូជផងដែរ</li></ul></div><div style='display: flex; flex-direction: row; marginTop: 10px;'><strong>វត្តី: </strong>អ៎គ្នាយល់ហើយចឹង! អរគុណឯងណាស់បូរ៉ាដែលបានជួយស្រាយចម្ងល់គ្នារហូតមក។</div><div style='display: flex; flex-direction: row; marginTop: 20px;'><strong>បូរ៉ា: </strong>អើ! មិនអីទេ តែបើឯងមានអ្វីមិនទាន់ច្បាស់ឯងអាចសួរគ្នាបានណា!</div><div style='display: flex; flex-direction: row; marginTop: 20px;'><strong>វត្តី: </strong>ចាស! អរគុណច្រើនបូរ៉ា!</div>",
    "audio_url": "",
    "image_url": "",
    "audio": "storyShort",
    "image": "reproductive_right",
    "parent_code": "catg_lvl_1_sexual_edu",
    "order": 13,
    "display": "grid_card",
    "level": 2
  },
  {
    "uuid": "category_14",
    "code": "catg_lvl_2_consensus_and_forced",
    "name": "ការព្រមព្រៀង និងការបង្ខំរួមភេទ",
    "description": "<div style='display: flex; flex-direction: row; flex-wrap: wrap;'><b>សួស្តីប្អូនៗមុននេះប្អូនៗបានស្តាប់ពីវត្តី និងធីតា ជជែកគ្នាអំពីសិទ្ធិទំនាក់ទំនងភេទ និងសិទ្ធិបន្តពូជ។ ថ្ងៃនេះប្អូនៗនឹងបានស្តាប់ការជជែករវាង វត្តី និងធីតា អំពីការព្រមព្រៀង និងការបង្ខំរួមភេទ។</b></div><div style='display: flex; flex-direction: row; marginTop: 20px;'><strong>ធីតា: </strong>វត្តីគ្នាមានរឿងឆ្ងល់ ហើយគ្នាចង់សួរឯងបន្តិច?</div><div style='display: flex; flex-direction: row; marginTop: 20px;'><strong>វត្តី: </strong>មានរឿងអីមែនទេ ហើយតើឯងចង់សួរយើងអំពីអ្វី?</div><div style='display: flex; flex-direction: row; marginTop: 20px;'><strong>ធីតា: </strong>គឺគ្នាមានរឿងចង់សួរឯងដែលពាក់ពន្ធ័នឹងរឿងការបង្ខំរួមភេទ។</div><div style='display: flex; flex-direction: row; marginTop: 20px;'><strong>វត្តី: </strong>អ៎រ! ការបង្ខំរួមភេទ គឺសំដៅលើសកម្មភាពផ្លូវភេទទាំងឡាយណាដែលបង្កឡើងដោយចេតនារបស់ ភាគីម្ខាង ឯភាគីម្ខាងទៀតមិនបានយល់ព្រម។</div><div style='display: flex; flex-direction: row; marginTop: 20px;'><strong>ធីតា: </strong>អូ អីចឹងទេហ៎! ចុះមនុស្សគ្រប់គ្នាមានសិទ្ធក្នុងការព្រមព្រៀងក្នុងការរួមភេទមែនឬ?</div><div style='display: flex; flex-direction: row; marginTop: 20px;'><strong>វត្តី: </strong>ត្រូវហើយធីតា មនុស្សគ្រប់គ្នាមានសិទ្ធិផ្តល់ការព្រមព្រៀង ឬដកការព្រមព្រៀងក្នុងការរួមភេទដោយមានការទទួលខុសត្រូវក្នុងការគោរពសិទ្ធិរបស់ដៃគូខ្លួន។ ជាការល្អបំផុតដែលយុវវ័យព្រមព្រៀងរួមភេទក្រោយពីពួកគេព្រមរៀបការនឹងគ្នាពីព្រោះអ្នកទាំងពីរមានសិទ្ធិពេញលេញចំពោះមុខច្បាប់អំពីបញ្ហានេះ។</div><div style='display: flex; flex-direction: row; marginTop: 20px;'><strong>ធីតា: </strong>អ៎រចឹងទេ! ហើយចុះការរួមភេទត្រូវមានការយល់ព្រមពីដៃគូ ឬអត់?</div><div style='display: flex; flex-direction: row; marginTop: 20px;'><strong>វត្តី: </strong>នែ៎ធីតា! ការរួមភេទត្រូវតែធ្វើឡើងក្នុងការយល់ព្រមទាំងសងខាងផងដែរ បើមិនដូច្នេះទេ គេហៅថា ការរំលោភ។ ការព្រមព្រៀងនេះអាចផ្តល់នូវសេចក្តីសុខផ្លូវភេទទាំងសងខាងបាន។</div><div style='display: flex; flex-direction: row; marginTop: 20px;'><strong>ធីតា: </strong>អូ៎! តើការបង្ខំនេះកើតឡើងនៅពេលណាដែរ?</div><div style='display: flex; flex-direction: row; marginTop: 20px;'><strong>វត្តី: </strong>ការបង្ខំរួមភេទកើតមាននៅពេលដែលនរណាម្នាក់ចាប់បង្ខំ (ឬប៉ុនប៉ងចាប់បង្ខំ) បុគ្គលម្នាក់ទៀតឱ្យរួមភេទផ្ទុយពីឆន្ទៈរបស់គេ។</div><div style='display: flex; flex-direction: row; marginTop: 20px;'><strong>ធីតា: </strong>ចឹង! ហើយចុះបើភាគីម្ខាងទៀតមិនបានយល់ព្រមនោះអាចផ្តល់នូវផលលំបាកអ្វីខ្លះ?</div><div style='display: flex; flex-direction: row; marginTop: 20px;'><strong>វត្តី: </strong>ការចាប់បង្ខំនេះ ជាអំពើហិង្សាផ្លូវចិត្ត ផ្លូវកាយ និងផ្លូវភេទ ហើយប៉ះពាល់ដល់ទំនាក់ទំនងទៀតផង។</div><div style='display: flex; flex-direction: row; marginTop: 20px;'><strong>ធីតា: </strong>វត្តី ហេតុអ្វីបានជាស្រ្តីយើងងាយនឹងទទួលរងនូវការចាប់បង្ខំនេះម្លេះ?</div><div style='display: flex; flex-direction: row; marginTop: 20px;'><strong>វត្តី: </strong>ហ៊ី! ស្រ្តី និងក្មេងស្រី ងាយនឹងទទួលរងការចាប់បង្ខំព្រោះ ខ្វះចំណេះដឹងអំពីសិទ្ធិទំនាក់ទំនងភេទ និងសិទ្ធិបន្តពូជទុកចិត្តលើដៃគូ ហើយខ្លះក៏ទទួលរងការលួងលោម បោកប្រាស់ អូសទាញផ្នែកសញ្ចេតនា ការប្រើកម្លាំងបាយ ការគំរាមកំហែង ការបំភិតបំភ័យ និងការអូសទាញខាងសេដ្ឋកិច្ចជាដើម។ ជាហេតុនាំអោយក្មេងស្រី និងស្រ្តីជាញឹកញាប់គឺជាជនរងគ្រោះ។</div><div style='display: flex; flex-direction: row; marginTop: 20px;'><strong>ធីតា: </strong>អូ៎! ចឹងសោះគ្នាអត់ដឹង។ ចឹងការបង្ខំរួមភេទហ្នឹង កើតមានឡើងនៅគ្រប់កន្លែងដែលឬទេ? ហើយនឹងរវាងអ្នកណាជាមួយអ្នកណា?</div><div style='display: flex; flex-direction: row; marginTop: 20px;'><strong>វត្តី: </strong>ជាការពិតណាស់ការបង្ខំរួមភេទ អាចកើតមានគ្រប់ទីកន្លែង រួមមាន នៅផ្ទះ គ្រួសារ កន្លែងធ្វើការ សាលារៀន កន្លែងសាធារណៈ វត្តអារាម និងមជ្ឈដ្ឋានដែលគ្មានសុវត្ថិភាព។ល។ ហើយរវាងប្តីប្រពន្ធ ដៃគូ គូសង្សា អ្នកដទៃ។ល។</div><div style='display: flex; flex-direction: row; marginTop: 20px;'><strong>ធីតា: </strong>ចឹងផងវត្តី! គ្នាឆ្ងល់ថាការបង្ខំរួមភេទអាចមានផលវិបាកមិចខ្លះទៅ?</div><div style='display: flex; flex-direction: row; marginTop: 20px;'><strong>វត្តី: </strong><b>ការបង្ខំរួមភេទអាចមានផលវិបាកជាច្រើនដូចជា៖</b></div><div style='display: flex; paddingLeft: 16px;'><p style='lineHeight: 25px;'>១. អាចបង្កឱ្យមានរបួសស្នាមលើរាងកាយ ប្រដាប់ភេទ ឆ្លងមេរោគអេដស៍ និងជំងឺកាមរោគ</p><p style='lineHeight: 25px;'>២. ប៉ះពាល់ដល់មនោសញ្ចេតនា អារម្មណ៍ ផ្លូវចិត្ត ទំនាក់ទំនង ទំនុកចិត្ត និងភាពជឿជាក់</p><p style='lineHeight: 25px;'>៣. បាត់បង់ គុណតម្លៃ កិត្តិយសបុគ្គល និងគ្រួសារ</p><p style='lineHeight: 25px;'>៤. ប៉ះពាល់អារម្មណ៍តានតឹង ធ្លាក់ទឹកចិត្ត ហើយប្រសិនបើករណីធ្ងន់ធ្ងរអាចមានអារម្មណ៍ចង់សម្លាប់ខ្លួន និងអត្តឃាត</p><p style='lineHeight: 25px;'>៥. ប្រឈមនឹងការមានផ្ទៃពោះដោយចៃដន្យ</p><p style='lineHeight: 25px;'>៦. អាចឆ្លងមេរោគអេដស៍ និងជំងឺកាមរោគមួយចំនួន</p></div><div style='display: flex; flex-direction: row; marginTop: 20px;'><strong>ធីតា: </strong>អ៎ចឹងសោះ! ផលប៉ះពាល់ដែលបណ្តាលមកពីការបង្ខំរួមភេទនេះវាផ្តល់ផលវិបាកដល់ស្ត្រី និងក្មេងស្រីខ្លំាងណាស់។ ចុះវត្តីការព្រមព្រៀងរួមភេទមានន័យដូចម្តេចទៅ? ហើយចុះអ្នកដែលចាប់បង្ខំគេហ្នឹងមានទោសអីដែរ?</div><div style='display: flex; flex-direction: row; marginTop: 20px;'><strong>វត្តី: </strong>ការព្រមព្រៀងរួមភេទ មានន័យថា ការយល់ព្រម ស្ម័គ្រចិត្តរួមភេទជាមួយគ្នា។ ការបង្ខំរួមភេទកើតមាននៅពេលនរណាម្នាក់ចាប់បង្ខំ ឬប៉ុនប៉ងចាប់បង្ខំរួមភេទ។ អ្នកចាប់បង្ខំត្រូវប្រឈមមុខនឹងការដាក់ទោសទណ្ឌទៅតាមផ្លូវច្បាប់។</div><div style='display: flex; flex-direction: row; marginTop: 20px;'><strong>ធីតា: </strong>វត្តី តើវត្តីអែងធ្លាប់ដឹងរឿងច្បាប់ទេ ចុះបើសិនជាមានគេរំលោភបំពាន តើទោសទណ្ឌយ៉ាងណាដែរ?</div><div style='display: flex; flex-direction: row; marginTop: 20px;'><strong>វត្តី: </strong>វត្តីតើអែងមានចាំទេមុននេះហា៎ អ្នកគ្រូបានយកសៀវភៅច្បាប់យកមកអានអោយយើងស្តាប់ហ៎? អេ៎! គ្នាយកសៀវភៅមកដែរតើ។</div><div style='display: flex; flex-direction: row; marginTop: 20px;'><strong>ធីតា: </strong>ចឹង ឥឡូវឯងអាចអានអោយយើងស្តាប់បានទេ។</div><div style='display: flex; flex-direction: row; marginTop: 20px;'><strong>វត្តី: </strong>អឹម មិនអីទេតោះ <b>មាត្រា ២៣៩៖ បទរំលោភសេពសន្ថវៈ</b></div><div style='display: flex; flex-direction: row; marginTop: 0px;'><p>គ្រប់អំពើបញ្ចូលអង្គជាតិ តាមបែបណាក៏ដោយ ឬអំពើបញ្ចូលឧបករណ៍ណាមួយទៅក្នុងអង្គជាតិដែលប្រព្រឹត្តទៅលើអ្នកដទៃទោះបីមានភេទដូចគ្នា ឬមិនដូចគ្នាក៏ដោយ ដោយប្រើហិង្សា ការបង្ខិតបង្ខំ ការគំរាមកំហែង ឬការឆ្មក់ឱកាស គឺជាបទរំលោភសេពសន្ថវៈ។</p><p>បទរំលោភសេពសន្ថវៈ ត្រូវផ្តន្ទាទោសដាក់ពន្ធនាគារពី ៥(ប្រាំ)ឆ្នាំ ទៅ១០(ដប់)ឆ្នាំ។</p><p>នីតិភាពនៃការរួមភេទត្រូវបានកំណត់ចាប់ពីអាយុ ១៥(ដប់ប្រាំ)ឆ្នាំឡើងទៅ។</p></div><div style='display: flex; flex-direction: row; marginTop: 10px;'><strong>ធីតា: </strong>អូ៎! ចឹងផង បទរំលោភសេពសន្ថវៈទោសធ្ងន់ធ្ងរដល់ម្លឹងផង។ តោះអាលូវមើលមាត្រាបន្តទៀតចាំមើលគេថាមិចណ៎។</div><div style='display: flex; flex-direction: row; marginTop: 20px;'><strong>វត្តី: </strong><b>មាត្រា ២៤៦៖ បទប្រទូស្តកេរ្តិ៍ខ្មាស</b></div><div style='display: flex; flex-direction: row; marginTop: 0px;'><p>គ្រប់អំពើប៉ះពាល់ ស្ទាបអង្អែលកេរ្តិ៍ភេទ ឬផ្នែកកេរ្តិ៍ភេទផ្សេងទៀតរបស់បុគ្គលដទៃ តែបុគ្គលនេះមិនស្ម័គ្រផងទេ ឬបង្ខំបុគ្គលដទៃឱ្យប្រព្រឹត្តអំពើនេះមកលើខ្លួន ឬទៅលើតតិយបុគ្គលក្នុងគោលបំណងធ្វើឱ្យរំជួល ឬរីករាយដល់ចំណង់ផ្លូវភេទរបស់ជនល្មើស គឺជាអំពើប្រទូស្តកេរ្តិ៍ខ្មាស។ អំពើប្រទូស្តកេរ្តិ៍ខ្មាសត្រូវផ្តន្ទាទោសដាក់ពន្ធនាគារពី ១(មួយ)ឆ្នាំ ទៅ៣(បី)ឆ្នាំ និងពិន័យជាប្រាក់២.០០០.០០០(ពីរលាន)រៀល ទៅ ៦.០០០.០០០(ប្រាំមួយលាន)រៀល។</p></div><div style='display: flex; flex-direction: row; marginTop: 10px;'><strong>ធីតា: </strong>អ៎! អាហឹ្នងគេថាបទប្រទូស្តកេរ្តិ៍ខ្មាសចឹងមនុស្សស្រីយើងអាចការពារខ្លួនបានមិនចេះតែអោយគេមកប៉ះពាល់ស្ទាបអង្អែលទេ។</div><div style='display: flex; flex-direction: row; marginTop: 20px;'><strong>វត្តី: </strong>ឥឡូវយើងដឹងពីមាត្រានឹងហើយ ចឹងយើងមកមើលមាត្រា <b>២៤៩៖ បទបង្ហាញកេរ្តិ៍ភេទ</b></div><div style='display: flex; flex-direction: row; marginTop: 0px;'><p>អំពើបង្ហាញកេរ្តិ៍ភេទដែលនាំឱ្យអ្នកដទៃមើលឃើញនៅក្នុងទីកន្លែងមួយដែលសាធារណៈជនអាចមើលឃើញត្រូវផ្តន្ទាទោសដាក់ពន្ធនាគារពី៦(ប្រាំមួយ)ថ្ងៃ ទៅ៣(បី)ខែ និងពិន័យជាប្រាក់១០០.០០០(មួយសែន)រៀល ទៅ៥០០.០០០(ប្រាំសែន)រៀល។</p></div><div style='display: flex; flex-direction: row; marginTop: 10px;'><strong>ធីតា: </strong>អ៎ ដល់ថ្នាក់ហ្នឹងផងហ៎! គ្រាន់តែបង្ហាញដល់សាធារណៈចឹងសោះក៏មានទោសដែល គ្នាអត់ដែលដឹងសោះ។</div><div style='display: flex; flex-direction: row; marginTop: 20px;'><strong>វត្តី: </strong>អឺ! ឥឡូវយើងចូលដល់មាត្រាចុងក្រោយវិញម្តងណ៎ <b>មាត្រា ២៥០៖ បទរុកកួនផ្លូវភេទ</b></div><div style='display: flex; flex-direction: row; marginTop: 0px;'><p>អំពើរុកកួនផ្លូវភេទ គឺជាអំពើដែលបុគ្គលម្នាក់រំលោភអំណាចដែលមុខងាររបស់ខ្លួនប្រគល់ឱ្យធ្វើការគាបសង្កត់ម្តងហើយម្តងទៀតទៅលើអ្នកដទៃក្នុងគោលបំណងទទួលការអនុគ្រោះខាងផ្លូវភេទ។ អំពើរុកកួនផ្លូវភេទត្រូវផ្តន្ទាទោសដាក់ពន្ធនាគារពី៦(ប្រាំមួយ)ថ្ងៃទៅ ៣(បី)ខែ និងពិន័យជាប្រាក់១០០.០០០(មួយសែន)រៀល ទៅ៥០០.០០០(ប្រាំសែន)រៀល។</p></div><div style='display: flex; flex-direction: row; marginTop: 10px;'><strong>ធីតា: </strong>អរគុណវត្តី! ខ្ញុំបានយល់ដឹងអំពីសិទ្ធិទំនាក់ទំនងភេទ និងសិទ្ធិបន្តពូជ ព្រមទាំងមាត្រាច្បាប់សម្រាប់ដាក់ទោសដល់ជនល្មើសហើយកាន់តែធ្វើអោយខ្ញុំអាចការពារខ្លួនអោយមានសុវត្ថិភាពខ្ពស់ និងចែករំលែកទៅមិត្តភក្តិ ឬអ្នកជុំវិញកាន់តែច្បាស់លាស់។</div><div style='display: flex; flex-direction: row; marginTop: 20px;'><strong>វត្តី: </strong>អឺ មិនអីទេ យើងជាយុវវ័យត្រូវតែយល់ដឹង និងចែករំលែកចំណេះដឹងគ្នា។</div>",
    "audio_url": "",
    "image_url": "",
    "audio": "storyShort",
    "image": "consensus_forced",
    "parent_code": "catg_lvl_1_sexual_edu",
    "order": 14,
    "display": "grid_card",
    "level": 2
  },
  {
    "uuid": "category_15",
    "code": "catg_lvl_2_STIs",
    "name": "ជំងឺកាមរោគ",
    "description": "<div style='display: flex; flex-direction: row; flex-wrap: wrap;'><b>សួស្តីប្អូនៗមុននេះប្អូនៗបានស្តាប់ពីវត្តី និងធីតា អំពីការព្រមព្រៀង និងការបង្ខំរួមភេទ។ ថ្ងៃនេះប្អូនៗនឹងស្វែងយល់អំពីជំងឺកាមរោគ។</b>ជំងឺកាមរោគ គឺជាជំងឺម្យ៉ាងដែលឆ្លងតាមការរួមភេទជាមួយដៃគូដែលមានផ្ទុកជំងឺដោយមិនបានប្រើប្រាស់វិធីការពារឲ្យបានត្រឹមត្រូវ។</div><div style='display: flex; flex-direction: row; flex-wrap: wrap;'><p>១. របៀបឆ្លងជំងឺកាមរោគ</p><ul><li style='marginBottom: 10px;'>តាមការរួមភេទ៖ មិនបានប្រើស្រោមអនាម័យ ឬប្រើមិនបានត្រឹមត្រូវជាមួយដៃគូដែលមានមេរោគនេះ</li><li style='marginBottom: 10px;'>ពីម្តាយទៅកូន៖ ពេលពរពោះ និងពេលសម្រាល</li><li style='marginBottom: 10px;'>តាមឈាម៖ បញ្ចូលឈាម សាក់ ការប្រើម្ជុលរួមគ្នា</li></ul></div><div style='display: flex; flex-direction: row; flex-wrap: wrap;'><p>២. រោគសញ្ញា</p>ភាគច្រើននៃជំងឺកាមរោគមិនមានចេញរោគសញ្ញាតែមួយចំនួនក៏មានចេញរោគសញ្ញានៅត្រង់ប្រដាប់បន្តពូជដូចជា៖<ul><li style='marginBottom: 10px;'>ហូរខ្ទុះពីបង្ហូរនោម (បុរស)</li><li style='marginBottom: 10px;'>ដុះដូចសិរមាន់លើប្រដាប់បន្តពូជស្ត្រី ឬបុរស</li><li style='marginBottom: 10px;'>ក្រហាយ រមាស់លើទ្វារមាស</li><li style='marginBottom: 10px;'>ហើមក្រលៀន</li><li style='marginBottom: 10px;'>ធ្លាក់ស មានពណ៌លឿង ឬបៃតងមានធុំក្លិន</li><li style='marginBottom: 10px;'>ឈឺចាប់នៅពេលរួមភេទ</li><li style='marginBottom: 10px;'>នោមទាស់ ក្រហាយឈឺ</li><li style='marginBottom: 10px;'>ចំពោះស្ត្រីឈឺពោះផ្នែកខាងក្រោម។ល។</li></ul></div><div style='display: flex; flex-direction: row; flex-wrap: wrap;'><p>៣. ផលវិបាកនៃជំងឺកាមរោគ</p>ជំងឺកាមរោគដែលមិនបានព្យាបាល ឬព្យាបាលមិនបានត្រឹមត្រូវអាចបណ្តាលឲ្យមានផលវិបាកដូចខាងក្រោម៖<ul><li style='marginBottom: 10px;'>ទារកកើតមកឆ្លងជំងឺស្វាយពីកំណើត (ឆ្លងពីម្តាយដែលមានជំងឺស្វាយ)</li><li style='marginBottom: 10px;'>ទារកមានជំងឺរលាកភ្នែក បណ្តាលឲ្យខ្វាក់បាន</li><li style='marginBottom: 10px;'>បុរសអារ ស្ត្រីអារ (អត់កូន) ឬកូនក្រៅស្បូន</li><li style='marginBottom: 10px;'>ស្លាប់បណ្តាលមកពីមេរោគរាតត្បាតក្នុងឈាម</li><li style='marginBottom: 10px;'>មានជំងឺមហារីកមាត់ស្បូន</li><li style='marginBottom: 10px;'>ការរួមត្បៀតបង្ហូរនោម (ចំពោះបុរស)</li><li style='marginBottom: 10px;'>ងាយឆ្លងមេរោគអេដស៍។ល។</li></ul></div><div style='display: flex; flex-direction: row; flex-wrap: wrap;'><p>៤. វិធានការបង្ការ</p><ul><li style='marginBottom: 10px;'>តម ឬកុំឆាប់ប្រឡូកនឹងការរួមភេទ ជាមធ្យោបាយល្អបំផុត និងមានសុវត្ថិភាព ១០០%</li><li style='marginBottom: 10px;'>ស្មោះត្រង់មួយនឹងមួយ</li><li style='marginBottom: 10px;'>ប្រើប្រាស់ស្រោមអនាម័យឲ្យបានត្រឹមត្រូវគ្រប់ពេលរួមភេទជាមួយដៃគូក្រៅ</li><li style='marginBottom: 10px;'>ចៀសវាងប្រើម្ជុល ឬសម្ភារៈស្បែកផ្សេងៗរួមគ្នា</li><li style='marginBottom: 10px;'>លាងសម្អាតប្រដាប់ភេទជារៀងរាល់ថ្ងៃជាមួយទឹកស្អាតដោយយកចិត្តទុកដាក់ក្នុងការលាងសម្អាតនៅខាងក្រោមស្បែកលិង្គចំពោះបុរសហើយ និងចន្លោះស្បែករន្ធយោនីចំពោះស្ត្រី</li><li style='marginBottom: 10px;'>លាងសម្អាតប្រដាប់ភេទមុនពេល និងបន្ទាប់ពីការរួមភេទ</li></ul></div><div style='display: flex; flex-direction: row; flex-wrap: wrap;'><p>៥. ការណែនាំសម្រាប់អ្នកកើតជំងឺកាមរោគ ឬសង្ស័យជំងឺកាមរោគ</p><ul><li style='marginBottom: 10px;'>ត្រូវទៅមន្ទីរពេទ្យបង្អែក ឬមណ្ឌលសុខភាព</li><li style='marginBottom: 10px;'>ត្រូវលេបថ្នាំឲ្យបានត្រឹមត្រូវតាមវេជ្ជបញ្ជា</li><li style='marginBottom: 10px;'>មិនត្រូវរួមភេទមុនពេលព្យាបាល</li><li style='marginBottom: 10px;'>ត្រូវប្រើស្រោមអនាម័យបើមានការរួមភេទ</li><li style='marginBottom: 10px;'>ត្រូវទៅពិនិត្យឈាមរកមេរោគអេដស៍។ល។</li></ul></div><p>ចំណុចគួរចងចាំ</p><p>ជំងឺកាមរោគឆ្លងតាមការរួមភេទ ឆ្លងពីម្តាយទៅកូនពេលពរពោះ ពេលសម្រាល និងឆ្លងតាមឈាម។ អ្នកជំងឺកាមរោគត្រូវទៅមន្ទីរពេទ្យបង្អែក ឬមណ្ឌលសុខភាពត្រូវប្រើថ្នាំឲ្យបានត្រឹមត្រូវតាមវេជ្ជបញ្ជាព្យាបាលទាំងដៃគូប្រើស្រោមអនាម័យបើមានបំណងរួមភេទ និងត្រូវទៅពិនិត្យឈាមរកមេរោគអេដស៍។</p><b>ប្រសិនបើអ្នកមានជំងឺកាមរោគដែលមិនអាចព្យាបាលបានត្រូវប្រើស្រោមអនាម័យគ្រប់ពេលរួមភេទ។</b>",
    "audio_url": "",
    "image_url": "",
    "audio": "storyShort",
    "image": "sti_virus",
    "parent_code": "catg_lvl_1_sexual_edu",
    "order": 15,
    "display": "grid_card",
    "level": 2
  },
  {
    "uuid": "category_16",
    "code": "catg_lvl_2_HIV",
    "name": "ជំងឺអេដស៍",
    "description": "<div style='display: flex; flex-direction: row; flex-wrap: wrap;'><b>បន្ទាប់ពីបានស្តាប់ពីវត្តី និងធីតា ជជែកគ្នាអំពីជំងឺកាមរោគ។ ថ្ងៃនេះប្អូនៗនឹងបានស្តាប់ការជជែករវាង វត្តី និងអ្នកគ្រូពេទ្យអំពីជម្ងឺអេដស៍។</b></div><div style='display: flex; flex-direction: row; marginTop: 20px;'><strong>វត្តី: </strong>ជម្រាបសួរ! អ្នកគ្រូពេទ្យ។</div><div style='display: flex; flex-direction: row; marginTop: 20px;'><strong>គ្រូពេទ្យ: </strong>ចាស ជម្រាបសួរ! តើប្អូនមានរឿងអ្វីចង់ពិគ្រោះជាមួយខ្ញុំ?</div><div style='display: flex; flex-direction: row; marginTop: 20px;'><strong>វត្តី: </strong>ចាស ខ្ញុំចង់ពិភាក្សាជាមួយនឹងអ្នកគ្រូពេទ្យអំពីមេរោគអេដស៍។</div><div style='display: flex; flex-direction: row; marginTop: 20px;'><strong>គ្រូពេទ្យ: </strong>អ៎! អំពីមេរោគអេដស៍មែនទេ។</div><div style='display: flex; flex-direction: row; marginTop: 20px;'><strong>វត្តី: </strong>ចាស តើអ្វីជាមេរោគអេដស៍?</div><div style='display: flex; flex-direction: row; marginTop: 20px;'><strong>គ្រូពេទ្យ: </strong>មេរោគអេដស៍គឺ ជាប្រភេទមេរោគដែលធ្វើអោយប្រព័ន្ធការពាររាងកាយរបស់មនុស្សចុះខ្សោយ។ ភាគច្រើនមេរោគអេដស៍រស់នៅក្នុងសារធាតុរាវនៃខ្លួនរបស់មនុស្សដូចជា ទឹករំអិល ទឹកកាម ឈាម និងទឹករងៃ ជាដើម។ ហើយហៅកាត់ជាភាសាអង់គ្លេសថា HIV (Human Immune-deficiency Virus)។</div><div style='display: flex; flex-direction: row; marginTop: 20px;'><strong>វត្តី: </strong>អ្នកគ្រូ អ្វីជាជំងឺអេដស៍?</div><div style='display: flex; flex-direction: row; marginTop: 20px;'><strong>គ្រូពេទ្យ: </strong>ជំងឺអេដស៍ (AIDS = Acquired Immune Deficiency Syndrome) ជាចង្កោមរោគសញ្ញាដែលកើតមាននៅលើអ្នកផ្ទុកមេរោគអេដស៍នៅពេលដែលប្រព័ន្ធការពាររាងកាយចុះខ្សោយ។</div><div style='display: flex; flex-direction: row; marginTop: 20px;'><strong>វត្តី: </strong>ចុះ មេរោគអេដស៍ឆ្លងតាមរយៈអ្វីដែលទៅអ្នកគ្រូពេទ្យ</div><div style='display: flex; flex-direction: row; marginTop: 20px;'><strong>គ្រូពេទ្យ: </strong><b>ហ្នឹងហើយប្អូន មេរោគអេដស៍ឆ្លងតាមរយៈ</b></div><div style='display: flex; flex-direction: row; marginTop: 20px;'><ul><li style='marginBottom: 10px;'>ការរួមភេទ: ការរួមភេទជាមួយដៃគូដែលមានផ្ទុកមេរោគអេដស៍ដោយមិនបានប្រើស្រោមអនាម័យ ឬប្រើមិនបានត្រឹមត្រូវ</li><li style='marginBottom: 10px;'>ឈាម: ការប៉ះពាល់ឈាម និងទឹករងៃដោយផ្ទាល់របស់អ្នកផ្ទុកមេរោគអេដស៍ ការម្ជុល ឬសឺរ៉ាង ការបញ្ចូលឈាមដោយមិនបានពិនិត្យរកមេរោគអេដស៍បានត្រឹមត្រូវជាមុន</li><li style='marginBottom: 0px;'>ពីម្ដាយទៅកូន: មេរោគអេដស៍អាចឆ្លងពីម្ដាយទៅកូនក្នុងអំឡុងពេលមានផ្ទៃពោះពេលសម្រាល និងពេលបំបៅដោះកូន។</li></ul></div><div style='display: flex; flex-direction: row; marginTop: 10px;'><strong>វត្តី: </strong>ចុះការប្រាស្រ័យទាក់ទងធម្មតា អាចឆ្លងមេរោគអេដស៍ដែរ ឬយ៉ាងណា?</div><div style='display: flex; flex-direction: row; marginTop: 20px;'><strong>គ្រូពេទ្យ: </strong>ការប្រាស្រ័យទាក់ទងធម្មតា៖ អង្គុយរៀន ធ្វើការ ការរស់នៅ ហូបបាយ ប្រើបង្គន់រួមគ្នា ... មិនឆ្លងមេរោគអេដស៍ឡើយ។</div><div style='display: flex; flex-direction: row; marginTop: 20px;'><strong>វត្តី: </strong>អូចឹង ចុះយើងមានធ្វើយ៉ាងណាដើម្បីកុំឱ្យឆ្លងមេរោគអេដស៍?</div><div style='display: flex; flex-direction: row; marginTop: 20px;'><strong>គ្រូពេទ្យ: </strong><b>ប្អូនៗ ត្រូវអនុវត្តដូចខាងក្រោម៖</b></div><div style='display: flex; flex-direction: row; marginTop: 20px;'><ul><li style='marginBottom: 10px;'>យុវវ័យគួរពន្យាពេល ក្នុងការរួមភេទ ឬសេពកាមដោយខ្លួនឯង</li><li style='marginBottom: 10px;'>ស្មោះត្រង់ស្នេហ៍មួយនិងមួយ</li><li style='marginBottom: 10px;'>ប្រើប្រាស់ស្រោមអនាម័យឱ្យបានត្រឹមត្រូវ គ្រប់ពេលរួមភេទ</li><li style='marginBottom: 10px;'>បញ្ចូលឈាមដែលមានការពិនិត្យត្រឹមត្រូវ</li><li style='marginBottom: 10px;'>កុំប្រើសម្ភារៈមុតស្រួចរួមគ្នា</li><li style='marginBottom: 10px;'>ធ្វើការអប់រំបន្ត និងហ៊ានពិភាក្សាអំពីបញ្ហាអេដស៍</li><li style='marginBottom: 10px;'>ប្ដី និងប្រពន្ធត្រូវទៅពិនិត្យឈាមរកមេរោគអេដស៍ និងជំងឺផ្សេងៗទៀត។ នៅពេលពិនិត្យ ឃើញថាមានផ្ទុកមេរោគអេដស៍អ្នកទាំងពីរត្រូវពិគ្រោះយោបល់ជាមួយគ្រូពេទ្យជំនាញ</li><li style='marginBottom: 10px;'>បើដៃគូណាម្នាក់ ពុំបានដឹងថាខ្លួនមាន ឬគ្មានផ្ទុកមេរោគអេដស៍ក៏ត្រូវប្រើស្រោមអនាម័យ</li><li style='marginBottom: 10px;'>ស្រ្ដីត្រូវទៅពិនិត្យសុខភាពតាមការណាត់ជួបជាមួយគ្រូពេទ្យជំនាញ</li><li style='marginBottom: 0px;'>ម្ដាយដែលមានផ្ទុកមេរោគអេដស៏ត្រូវទៅពិគ្រោះយោបល់ជាមួយគ្រូពេទ្យជំនាញដើម្បីទទួលសេវាបង្ការពីម្តាយទៅទារក</li></ul></div><div style='display: flex; flex-direction: row; marginTop: 10px;'><strong>វត្តី: </strong>ប្រសិនបើមានការសង្ស័យថាបានឆ្លង តើយើងត្រូវធ្វើយ៉ាងណា?</div><div style='display: flex; flex-direction: row; marginTop: 20px;'><strong>គ្រូពេទ្យ: </strong>បើយើងសង្ស័យថាបានឆ្លងមេរោគអេដស៍ ត្រូវប្រញាប់រកសេវាព្យាបាលតាមដែលអាចធ្វើទៅបានបន្ទាប់ពីហេតុការណ៍(ក្នុងរយៈពេល ៤ ទៅ ៦ ម៉ោង) ប៉ុន្តែបើមានការសង្ស័យលើសពីនេះយើងគួរតែក្លាហានទៅធ្វើតេស្តរកមេរោគអេដស៏ដោយស្មគ្រ័ចិត្ត និងរក្សាការសំងាត់ព្រោះមេរោគអេដស៍មិនអាចសំលាប់អ្នកបានទេបើអ្នកស្គាល់វាច្បាស់។</div><div style='display: flex; flex-direction: row; marginTop: 20px;'><strong>វត្តី: </strong>ផលប៉ះពាល់នៃជំងឺអេដស៍មានអ្វីខ្លះទៅអ្នកគ្រូពេទ្យ?</div><div style='display: flex; flex-direction: row; marginTop: 20px;'><strong>គ្រូពេទ្យ: </strong>ផលប៉ះពាល់នៃជំងឺអេដស៍មាន</div><div style='display: flex; marginTop: 20px;'><b>កត្តាបុគ្គល</b></div><div style='display: flex; flex-direction: row;'><ul><li style='marginBottom: 10px;'>សុខភាពចុះខ្សោយ អសមត្ថភាពការងារចំណាយថវិកាច្រើនលើការព្យាបាលងាយកើតជំងឺឱកាសនិយមផ្សេងៗ</li><li style='marginBottom: 0px;'>មានជំងឺរ៉ាំរ៉ៃ និងឈានដល់បាត់បង់ជីវិត</li></ul></div><div style='display: flex; marginTop: 10px;'><b>ឯកត្តាគ្រួសារ</b></div><div style='display: flex; flex-direction: row;'><ul><li style='marginBottom: 10px;'>ប្ដី ប្រពន្ធ និងកូនអាចឆ្លង បាត់បង់កម្លាំងពលកម្ម ជីវភាពគ្រួសារធ្លាក់ចុះ</li><li style='marginBottom: 10px;'>មានបន្ទុកថែទាំអ្នកជំងឺក្នុងគ្រួសារ</li><li style='marginBottom: 10px;'>មានទំនាស់ក្នុងគ្រួសារ និងបាត់ទីពឹង</li><li style='marginBottom: 0px;'>ប្រពន្ធ ប្ដី កូន ក្លាយជាស្រីមេម៉ាយ ពោះម៉ាយ កូនកំព្រា</li></ul></div><div style='display: flex; marginTop: 10px;'><b>កត្តាសង្គម</b></div><div style='display: flex; flex-direction: row;'><ul><li style='marginBottom: 10px;'>បាត់បង់ធនធានមនុស្ស នាំឱ្យការអភិវឌ្ឍប្រទេសជាតិត្រូវធ្លាក់ចុះ</li><li style='marginBottom: 10px;'>រដ្ឋត្រូវចំណាយថវិកាបន្ថែមលើវិស័យសុខាភិបាល</li><li style='marginBottom: 10px;'>កុមារត្រូវបាត់បង់ការសិក្សា និងក្លាយជាក្មេងកំព្រាជាបន្ទុករបស់រដ្ឋ</li><li style='marginBottom: 0px;'>ចំណាយពេលវេលា និងថវិកាសម្រាប់បណ្តុះបណ្តាលធនធានថ្មី</li></ul></div><div style='display: flex; flex-direction: row; marginTop: 10px;'><strong>វត្តី: </strong>អូចឹងផង! អរគុណអ្នកគ្រូពេទ្យច្រើនណាស់ដែលជួយប្រាប់ អោយខ្ញុំបានដឹង។</div><div style='display: flex; flex-direction: row; marginTop: 20px;'><strong>គ្រូពេទ្យ: </strong>មិនអីទេប្អូនព្រោះវាជាតួនាទីរបស់ពេទ្យ ដែលត្រូវពិគ្រោះ និងមើលថែអ្នកជំងឺ។</div><div style='display: flex; flex-direction: row; marginTop: 20px;'><strong>វត្តី: </strong>ចាស ចឹងជម្រាបលាអ្នកគ្រូពេទ្យ។</div><div style='display: flex; flex-direction: row; marginTop: 20px;'><strong>គ្រូពេទ្យ: </strong>ចាស។</div>",
    "audio_url": "",
    "image_url": "",
    "audio": "storyShort",
    "image": "hiv_virus",
    "parent_code": "catg_lvl_1_sexual_edu",
    "order": 16,
    "display": "grid_card",
    "level": 2
  },
  {
    "uuid": "category_17",
    "code": "catg_lvl_2_HIV",
    "name": "សុខភាពផ្លូវភេទសង្គម និងយេនឌ័រ",
    "description": "<div style='display: flex; flex-direction: row; flex-wrap: wrap;'><b>ថ្ងៃនេះ វត្តី និងបូរ៉ា មិត្តភក្តិរបស់នាងជជែកគ្នាអំពីសុខភាពផ្លូវភេទ សង្គម និងយេនឌ័រ។</b></div><div style='display: flex; flex-direction: row; marginTop: 20px;'><strong>វត្តី: </strong>ធីតា! តើការកំណត់ភេទមានន័យយ៉ាងណា?</div><div style='display: flex; flex-direction: row; marginTop: 20px;'><strong>បូរ៉ា: </strong>នែ៎! វត្តីការកំណត់ភេទប្រុស ឬភេទស្រីផ្អែកតាមលក្ខណៈជីវសាស្រ្តដែលមានពីកំណើតហើយមិនអាចផ្លាស់ប្តូរបានទ្បើយ។</div><div style='display: flex; flex-direction: row; marginTop: 20px;'><strong>វត្តី: </strong>បូរ៉ា! ហើយចុះយេនឌ័រគឺជាអ្វី?</div><div style='display: flex; flex-direction: row; marginTop: 20px;'><strong>បូរ៉ា: </strong>យេនឌ័រគឺជាការកំណត់អំពីសិទ្ធ តួនាទី ការទទួលខុសត្រូវ និងការសម្រេចចិត្តរបស់មនុស្សប្រុស និងមនុស្សស្រីដោយសង្គមសាសនា និងវប្បធម៌ហើយអាចផ្លាស់ប្តូរទៅតាមកាលៈទេសៈ។</div><div style='display: flex; flex-direction: row; marginTop: 20px;'><strong>វត្តី: </strong>អ៎រ! ចឹងទេចុះនៅពេលពេញវ័យ ក្មេងប្រុសត្រូវទទួលការដាក់សម្ពាធអ្វីខ្លះពីមិត្តភក្តិ?</div><div style='display: flex; flex-direction: row; marginTop: 20px;'><strong>បូរ៉ា: </strong>នៅពេលពេញវ័យ ក្មេងប្រុសមួយចំនួនត្រូវបានជំរុញលើកទឹកចិត្ត ឬការដាក់សម្ពាធពីមិត្តភក្ដិឱ្យរួមភេទដើម្បីបញ្ជាក់ពីភាពជាបុរសពេញលក្ខណៈតាមរយៈការរួមភេទជាមួយភេទផ្ទុយគ្នា។</div><div style='display: flex; flex-direction: row; marginTop: 20px;'><strong>វត្តី: </strong>អូ៎រ! ចឹងផង គ្នាអត់ដែលដឹងសោះ!</div><div style='display: flex; flex-direction: row; marginTop: 20px;'><strong>បូរ៉ា: </strong>នែ៎! វត្តីមិនតែប៉ុណ្ណោះ ការយល់ឃើញបែបនេះជាការប្រថុយគ្រោះថ្នាក់រាប់បញ្ចូលទាំងគ្រោះថ្នាក់ក្នុងការរួមភេទផង។ ជាទូទៅសង្គមមិនអនុញ្ញាត ឬដាក់ទណ្ឌកម្មដល់ក្មេងស្រី បើសិនជាមានទំនាក់ទំនងស្នេហា ឬរួមភេទមុនរៀបការ។ ជាញឹកញាប់ក្មេងស្រីត្រូវបានកំណត់ដោយសង្គមថា ត្រូវចេះស្តាប់បង្គាប់មិត្តប្រុស ស្វាមី និងបុរសទូទៅ។</div><div style='display: flex; flex-direction: row; marginTop: 20px;'><strong>វត្តី: </strong>អ៎រ! ចឹងនៅក្នុងសង្គមក្មេងស្រីត្រូវបានកំណត់ថា ត្រូវចេះស្តាប់បង្គាប់ផង ឬបូរ៉ា។</div><div style='display: flex; flex-direction: row; marginTop: 20px;'><strong>បូរ៉ា: </strong>វត្តី! ការយល់ឃើញបែបនេះ បញ្ជាក់ពីគម្លាតយេនឌ័រក្នុងសង្គមរវាងបុរស និងនារីដែលកូនស្រីគួរត្រូវបានលើកទឹកចិត្តឱ្យចេះបញ្ចេញទស្សនៈធ្វើការសម្រេចចិត្ត ការគ្រប់គ្រងខ្លួនឯង និងដឹកនាំខ្លួនឯង។</div><div style='display: flex; flex-direction: row; marginTop: 20px;'><strong>វត្តី: </strong>បូរ៉ា! ហេតុអ្វីបានសង្គមវប្បធម៌មួយចំនួនបានដាក់សម្ពាធឱ្យយុវវ័យម្លេះ?</div><div style='display: flex; flex-direction: row; marginTop: 20px;'><strong>បូរ៉ា: </strong>សង្គមវប្បធម៌មួយចំនួន បានដាក់សម្ពាធឱ្យយុវវ័យប្រុស ស្រី ធ្វើការសម្រេចចិត្ដកែប្រែរូបរាងកាយរបស់ខ្លួនដើម្បីឱ្យស្របតាមឧត្តមគតិខាងវប្បធម៌ចំពោះភាពទាក់ទាញខាងផ្លូវភេទ។ ក្មេងស្រីត្រូវប្រឈមមុខចំពោះសម្ពាធទាំងនេះខ្លាំងជាងក្មេងប្រុស។</div><div style='display: flex; flex-direction: row; marginTop: 20px;'><b>ចំណុចគួរចងចាំ</b><b>សុខភាពផ្លូវភេទពឹងផ្អែកទៅលើកត្តាជីវសាស្ត្រ ចិត្តសាស្ត្រ សីលធម៌ វប្បធម៌ ទំនៀមទម្លាប់ ច្បាប់ សាសនា ទំនាក់ទំនងសង្គម និងតួនាទីភេទ។ មនុស្សគ្រប់រូបគួររីករាយ ជីវិតផ្លូវភេទប្រកបដោយសុវត្ថិភាពក្នុងលក្ខខ័ណ្ឌរក្សានូវសេចក្ដីថ្លៃថ្នូរ សមភាពការទទួលខុសត្រូវ និងការគោរពគ្នា។</b></div><div style='display: flex; flex-direction: row; marginTop: 20px;'><strong>វត្តី: </strong>ហើយចុះបូរ៉ាគ្នាឆ្ងល់ថា! តួនាទីយេនឌ័រក្នុងសង្គមវិញចុះ!</div><div style='display: flex; flex-direction: row; marginTop: 20px;'><strong>បូរ៉ា: </strong>តួនាទីយេនឌ័រក្នុងសង្គម តួនាទីយេនឌ័រជាឥរិយាបថ និងការទទួលខុសត្រូវដែលកំណត់ដោយសង្គម ឬសហគមន៍សម្រាប់ស្រ្តី និងបុរសដោយមិនឆ្លុះបញ្ចាំងពីសមត្ថភាព ទេពកោសល្យ គុណសម្បត្តិផ្ទាល់ខ្លួន ការចូលចិត្ត ឬមិនចូលចិត្តរបស់បុគ្គលឡើយ។</div><div style='display: flex; flex-direction: row; marginTop: 20px;'><strong>វត្តី: </strong>អ៎រ ចឹង! ចុះទម្រង់នៃអំពើហិង្សាទាក់ទងនឹងយេនឌ័រ និងផ្លូវភេទវិញហ៎!</div><div style='display: flex; flex-direction: row; marginTop: 20px;'><strong>បូរ៉ា: </strong>ការប្រព្រឹត្តអំពើហិង្សាមានច្រើនប្រភេទរាប់បញ្ចូលទាំងការបង្ខំលើរូបរាងកាយ ការគំរាមកំហែង ការបំភិតបំភ័យខាងផ្លូវចិត្ត ផ្លូវភេទ និងខាងផ្នែកសេដ្ឋកិច្ច។ អំពើហិង្សាផ្អែកលើយេនឌ័រមាន៤ប្រភេទ។</div><div style='display: flex; flex-direction: row; marginTop: 20px;'><strong>វត្តី: </strong>អូ៎! អំពើហិង្សាផ្អែកលើយេនឌ័រមាន៤ផង តើមានអីខ្លះទៅបូរ៉ា ជួយប្រាប់គ្នាបន្តិចបានទេ?</div><div style='display: flex; flex-direction: row; marginTop: 20px;'><strong>បូរ៉ា: </strong>មិនអីទេចាំគ្នាប្រាប់ឯង មួយអំពើហិង្សាលើរាងកាយ: រាល់ទង្វើទាំងឡាយណាដែលធ្វើឱ្យរាងកាយមានរបួសដូចជា ការវាយដំ កាប់ចាក់ ទាត់ ធាក់ទះតប់ ច្របាច់ក ខ្ទប់ដង្ហើម បោចសក់ ក្រញាំ ខាំ ធ្វើឱ្យរបួសដុត ចំពោះនរណាម្នាក់ដោយហេតុផលផ្សេងៗពាក់ព័ន្ធនឹងយេនឌ័ររបស់ខ្លួនការបង្ខំឱ្យស្ត្រីរំលូតកូន។ល។</div><div style='display: flex; flex-direction: row; marginTop: 20px;'><strong>វត្តី: </strong>អ៎រ! អាហ្នឹង អំពើហិង្សាលើរាងកាយហើយចុះអាទីពីរវិញបូរ៉ា។</div><div style='display: flex; flex-direction: row; marginTop: 20px;'><strong>បូរ៉ា: </strong>ពីរអំពើហិង្សាផ្លូវភេទ: រាល់ទង្វើទាំងឡាយណាដែលធ្វើឱ្យមានរំញោចផ្លូវភេទរួមមាន អំពើអាសអាភាស ការរំលោភសេពសន្ថវៈ ការប៉ះពាល់បំពានផ្លូវភេទ(នៅកន្លែងធ្វើការ ឬនៅសាលារៀន ឬទីសាធារណៈ) ការរំលោភផ្លូវភេទ ការបង្ខំឱ្យធ្វើការងារផ្លូវភេទ និងការកេងប្រវ័ញ្ចផ្លូវភេទជាដើម។</div><div style='display: flex; flex-direction: row; marginTop: 20px;'><strong>វត្តី: </strong>អឹ! ហើយចុះទីបី។</div><div style='display: flex; flex-direction: row; marginTop: 20px;'><strong>បូរ៉ា: </strong>បីអំពើហិង្សាផ្លូវចិត្ត: ជាទង្វើដែលធ្វើឱ្យមានប៉ះទង្គិចដល់ផ្លូវចិត្តដូចជា ការរំលោភបំពាន ដោយពាក្យសម្តី ការរិះគន់ ការស្រែកខ្លាំងៗ ប្រមាថមាក់ងាយ ការស្តីបន្ទោស ការចោទប្រកាន់ ការធ្វើឱ្យខ្មាសគេ ការឃុំឃាំង ការដកហូតសេរីភាព ការគំរាមកំហែង ការរើសអើង ការស្តីបន្ទោសដោយសារភាគីប្រពន្ធគ្មានកូន ឬមានកូនស្រីច្រើន ការចិញ្ចឹមកូនមិនបានត្រឹមត្រូវ។</div><div style='display: flex; flex-direction: row; marginTop: 20px;'><strong>វត្តី: </strong>អ៎! អំពើហិង្សាផ្លូវចិត្តនេះវាអាចបង្ក ជាទង្វើដែលធ្វើឱ្យប៉ះទង្គិចដល់ផ្លូវចិត្តដល់ម្លឹងផង!</div><div style='display: flex; flex-direction: row; marginTop: 20px;'><strong>បូរ៉ា: </strong>មែនហើយវត្តី ឥឡូវយើងចូលដល់ទីបួនវិញម្តង</div><div style='display: flex; flex-direction: row; marginTop: 20px;'><strong>វត្តី: </strong>តោះ បូរ៉ា!</div><div style='display: flex; flex-direction: row; marginTop: 20px;'><strong>បូរ៉ា: </strong>បួនអំពើហិង្សាខាងសេដ្ឋកិច្ច: ការគ្រប់គ្រងចំពោះធនធានគ្រួសារទាំងអស់ បំផ្លាញទ្រព្យសម្បត្តិ បំបិទសិទ្ធិក្នុងការចូលរួមចាត់ចែងទ្រព្យសម្បត្តិ បំបិទសិទ្ធិក្នុងការរកទ្រព្យសម្បត្តិ(ថវិកា ពេលវេលា ការដឹកជញ្ចូនម្ហូបអាហារ សម្លៀកបំពាក់ ជម្រក) មិនទទួលឱ្យធ្វើការ បង្ខំឱ្យធ្វើការលើសម៉ោង យកកម្រៃរបស់គេ ឬបង្ខំឱ្យធ្វើការដែលគេមិនចង់។</div><div style='display: flex; flex-direction: row; marginTop: 20px;'><strong>វត្តី: </strong>ចុះបូរ៉ា តើយើងអាចមានវិធីទប់ស្កាត់អំពើហិង្សាទាក់ទងនឹងយេនឌ័រ និងផ្លូវភេទបានទេ?</div><div style='display: flex; flex-direction: row; marginTop: 20px;'><strong>បូរ៉ា: </strong>មានវត្តី ដកឃ្លាវិធីទប់ស្កាត់អំពើហិង្សាទាក់ទងនឹងយេនឌ័រ និងផ្លូវភេទ គឺត្រូវបញ្ឈប់អំពើហិង្សាចំពោះដៃគូ ឬចាកចេញពីដៃគូដែលប្រើអំពើហិង្សា ត្រូវស្វែងយល់ពីសិទ្ធិមនុស្ស ត្រូវពង្រឹងសេចក្តីតាំងចិត្ត និងជំនាញរបស់ខ្លួនដើម្បីប្រាស្រ័យទាក់ទងដោះស្រាយជាមួយមិត្តភក្តិសមាជិកគ្រួសារ អាជ្ញាធរមូលដ្ឋាន នរគបាលជាដើម។ ហើយវិធីទប់ស្កាត់អំពើហិង្សាទាក់ទងនឹងយេនឌ័រ និងផ្លូវភេទនោះមានបី។</div><div style='display: flex; flex-direction: row; marginTop: 20px;'><strong>វត្តី: </strong>តើមានអីខ្លះទៅបូរ៉ា?</div><div style='display: flex; flex-direction: row; marginTop: 20px;'><strong>បូរ៉ា: </strong>១- ត្រូវបញ្ឈប់អំពើហិង្សាចំពោះដៃគូ ឬចាកចេញពីដៃគូដែលប្រើអំពើហិង្សា។</div><div style='display: flex; flex-direction: row;'><p>២- ត្រូវស្វែងយល់ពីសិទ្ធិមនុស្ស ជាពិសេសត្រូវដឹងថាមនុស្សម្នាក់មានសិទ្ធិរស់នៅដោយសេរីចាកផុតពីអំពើហិង្សានានារាប់បញ្ចូលទាំងការបង្ខំរួមភេទផងដែរ។</p></div><div style='display: flex; flex-direction: row;'><p>៣- ត្រូវពង្រឹងសេចក្តីតាំងចិត្ត និងជំនាញរបស់ខ្លួនដើម្បីប្រាស្រ័យទាក់ទងជាមួយមិត្តភក្តិ សមាជិកគ្រួសារ អាជ្ញាធរមូលដ្ឋាន នគរបាល ស្តីពីបញ្ហានានាដែលទាក់ទងនឹងអំពើហិង្សាយេនឌ័ររាប់បញ្ចូលទាំងការបង្ខំរួមភេទផងដែរ។</p></div><div style='display: flex; flex-direction: row; marginTop: 10px;'><strong>វត្តី: </strong>តើទម្រង់នៃអំពើហិង្សាទាក់ទងនឹងយេនឌ័រ និងផ្លូវភេទមានរាប់បញ្ចូលអ្វីខ្លះទៅបូរ៉ា?</div><div style='display: flex; flex-direction: row; marginTop: 20px;'><strong>បូរ៉ា: </strong>ទម្រង់នៃអំពើហិង្សាទាក់ទងនឹងយេនឌ័រ និងផ្លូវភេទមានច្រើនប្រភេទរាប់បញ្ចូលទាំងការបង្ខំលើរូបរាងកាយ ការគំរាមកំហែង ការបំភិតបំភ័យខាងផ្លូវចិត្ត ផ្លូវភេទ។</div><div style='display: flex; flex-direction: row; marginTop: 20px;'><strong>វត្តី: </strong>អ៎រគ្នាយល់ហើយចឹង! អរគុណឯងណាស់បូរ៉ាដែលបានជួយស្រាយចម្ងល់គ្នារហូតមក។</div><div style='display: flex; flex-direction: row; marginTop: 20px;'><strong>បូរ៉ា: </strong>អើ! មិនអីទេវត្តី។</div>",
    "audio_url": "",
    "image_url": "",
    "audio": "storyShort",
    "image": "sexual_health",
    "parent_code": "catg_lvl_1_understanding_gender",
    "order": 17,
    "display": "grid_card",
    "level": 2
  },
  {
    "uuid": "category_18",
    "code": "catg_lvl_2_protection_from_sexual_abuse",
    "name": "ការការពារខ្លួនពីការរំលោភបំពានផ្លូវភេទ",
    "description": "<div style='display: flex; flex-direction: row; flex-wrap: wrap;'><b>ថ្ងៃនេះ វត្តី និងបូរ៉ា មិត្តភក្តិរបស់នាងជជែកគ្នាអំពីការការពារខ្លួនពីការរំលោភបំពានផ្លូវភេទ។</b></div><div style='display: flex; flex-direction: row; marginTop: 20px;'><strong>វត្តី: </strong>សួស្ដី! បូរ៉ា ថ្ងៃនេះគ្នាមានរឿងចង់សួរឯងអំពីការការពារខ្លួនពីការរំលោភបំពានផ្លូវភេទ!</div><div style='display: flex; flex-direction: row; marginTop: 20px;'><strong>បូរ៉ា: </strong>ហ្នឹងហើយវត្តី! បើឯងមានអីឆ្ងល់ក៏សួរមកចុះ!</div><div style='display: flex; flex-direction: row; marginTop: 20px;'><strong>វត្តី: </strong>បូរ៉ា! មុនដំបូងខ្ញុំចង់យល់ និយមន័យ ការរំលោភបំពានផ្លូវភេទ តើវាជាអំពើអ្វីទៅ?</div><div style='display: flex; flex-direction: row; marginTop: 20px;'><strong>បូរ៉ា: </strong>ការរំលោភបំពានផ្លូវភេទមានន័យថា នៅពេលនរណាម្នាក់ត្រូវបានគេបង្ខំ អូសទាញ ឬលួងលោមឱ្យចូលរួមក្នុងសកម្មភាពផ្លូវភេទ។ ការរំលោភបំពានផ្លូវភេទ ជាសកម្មភាពដែលជនណាម្នាក់ ធ្វើឱ្យប៉ះពាល់ដល់សរីរាង្គជនដទៃធ្វើឱ្យមាន ឬគ្មានរំញោចចំណង់ផ្លូវភេទដោយគ្មានការយល់ព្រម។ ចំណង់ផ្លូវភេទទាំងនេះ កើតឡើងដោយធម្មជាតិ ប៉ុន្តែមិនមែនមានន័យថាបុគ្គលដែលត្រូវបានគេរំលោភនោះយល់ព្រមឡើយ។</div><div style='display: flex; flex-direction: row; marginTop: 20px;'><strong>វត្តី: </strong>អរ! ចឹង ចុះ រំលោភសេពសន្ថវៈ ជាអ្វីទៅវិញ?</div><div style='display: flex; flex-direction: row; marginTop: 20px;'><strong>បូរ៉ា: </strong>រំលោភសេពសន្ថវៈ គឺគ្រប់អំពើបញ្ចូលអង្គជាតតាមបែបណាក៏ដោយ ឬអំពើបញ្ចូលឧបករណ៍ណាមួយទៅក្នុងអង្គជាតដែលប្រព្រឹត្តទៅលើអ្នកដទៃទោះបីមាន ភេទដូចគ្នា ឬមិនដូចគ្នាក៏ដោយ ការប្រើហិង្សា ការបង្ខិតបង្ខំ ការគំរាមកំហែង ឬដោយការឆ្មក់ឧ៌កាស។</div><div style='display: flex; flex-direction: row; marginTop: 20px;'><strong>វត្តី: </strong>អរ! ហើយចុះ អំពើរុកកួនខាងផ្លូវភេទវិញមានន័យដូចម្តេច?</div><div style='display: flex; flex-direction: row; marginTop: 20px;'><strong>បូរ៉ា: </strong>នែ៎! វត្តី! អំពើរុកកួនខាងផ្លូវភេទជាអំពើដែលបុគ្គលម្នាក់រំលោភអំណាចដោយយកមុខងាររបស់ខ្លួនប្រគល់អោយធ្វើការគាបសង្កត់ម្តងហើយម្តងទៀតទៅលើអ្នកដទៃក្នុងគោលបំណងទទួលការអនុគ្រោះខាងផ្លូវភេទ។</div><div style='display: flex; flex-direction: row; marginTop: 20px;'><strong>បូរ៉ា: </strong>អើ! មិនអីទេវត្តី ហើយចុះឯងមានអីចង់សួរគ្នាទៀតអត់!</div><div style='display: flex; flex-direction: row; marginTop: 20px;'><strong>វត្តី: </strong>មានបន្ថែមទៀតដែរតើបូរ៉ា! គ្នាចង់ដឹងថានិយមន័យការបៀតបៀនផ្លូវភេទ មានន័យដូចម្ដេច?</div><div style='display: flex; flex-direction: row; marginTop: 20px;'><strong>បូរ៉ា: </strong>ការបៀតបៀនផ្លូវភេទ គឺជាទង្វើ ឬឥរិយាបថទាំងឡាយណាដែលមិនចង់បាន មិនស្វាគមន៍ ឬក៏មិនអនុញ្ញាតពាក់ព័ន្ធនឹងផ្លូវភេទដែលធ្វើអោយបុគ្គលម្នាក់ ឬច្រើននាក់មានអារម្មណ៍អាម៉ាស់មុខ ភិតភ័យ ឬអាក់អន់ចិត្ដ។ ការបៀតបៀនផ្លូវភេទមានទម្រង់ខុសគ្នារួមមាន៖ ការបៀតបៀនផ្លូវភេទដោយប្រើអំណាច ពាក្យសម្ដី សំលេង និងការបៀតបៀនផ្លូវភេទដោយកាយវិការ។</div><div style='display: flex; flex-direction: row; marginTop: 20px;'><strong>វត្តី: </strong>បូរ៉ា! តើជនខិលខូចប្រើវិធីអ្វីខ្លះដើម្បីលួងលោម កុមារ និងវ័យជំទង់ដើម្បីរំលោភបំពានផ្លូវភេទ!</div><div style='display: flex; flex-direction: row; marginTop: 20px;'><strong>បូរ៉ា: </strong>ជនរំលោភបំពានកុមារ និងយុវជនអាចជាអ្នកដែលនៅជិតកុមារ និងយុវជនបំផុតដែលពេលខ្លះពួកគេមិនបានចាប់អារម្មណ៍។ អ្នកទាំងនោះអាចជាឪពុកម្តាយ សាច់ញាតិ អ្នកជិតខាង មិត្តភក្តិ អ្នកស្គាល់គ្នាជាដើម ហើយអាចជាមនុស្សប្រុស ឬមនុស្សស្រីអាចជាមនុស្សដែលមានវ័យច្រើនជាង ឬក្មេងជាង ឬអាយុប្រហាក់ប្រហែលគ្នា។ ខាងក្រោមជាល្បិចកលមួយចំនួនដែលជនរំលោភបំពានអាចនឹងប្រើ និងអាចមានលើសពីនោះទៀត៖</div><div style='display: flex; flex-direction: row; marginTop: 20px;'><ul><li style='marginBottom: 10px;'>ទិញទឹកចិត្តអ្នក/ក្រុមគ្រួសាររបស់អ្នកដោយផ្តល់ជាសម្ភារៈ និងប្រាក់កាស</li><li style='marginBottom: 10px;'>លួងលោមធ្វើជាសង្សារ និងសន្យារៀបការជាមួយ</li><li style='marginBottom: 10px;'>បបួលដើរលេងកន្លែងស្ងាត់ ឬកន្លែងដែលអ្នកដទៃមើលមិនឃើញ</li><li style='marginBottom: 10px;'>ធ្វើជាអ្នកមានចិត្តសប្បុរស និងមនុស្សធម៌</li><li style='marginBottom: 10px;'>សំដែងធ្វើជាមនុស្សល្អតាមវិធីផ្សេងៗ ដើម្បីទាក់ទាញចិត្តរបស់អ្នក និងគ្រួសារអ្នក</li><li style='marginBottom: 10px;'>ផ្តល់ជាកាដូ អំណោយ ឬការឧបត្ថម្ភរបស់របរមានតម្លៃផ្សេងៗ</li><li style='marginBottom: 10px;'>នាំទៅធ្វើការងារក្រៅប្រទេស និងមានប្រាក់ខែច្រើន</li><li style='marginBottom: 10px;'>នាំទៅផឹកស្រា និងប្រើប្រាស់គ្រឿងញៀន</li><li style='marginBottom: 10px;'>ភ្ជាប់ទំនាក់ទំនងតាមការណែនាំលេងហ្គេមតាមអនឡាញជាក្រុម និងបានលុយ</li><li style='marginBottom: 0px;'>បង្ហាញពីភាពយកចិត្តទុកដាក់ និងចង់ជួយកុមារ ទាំងកុមារមិនស្គាល់ ។ល។</li></ul></div><div style='display: flex; flex-direction: row; marginTop: 10px;'><strong>វត្តី: </strong>បូរ៉ា! តើមានគន្លឹះ ឬវិធីសាស្ត្រអ្វីខ្លះ? ដើម្បីការពារខ្លួនពីគ្រប់ទម្រង់នៃការរំលោភបំពានខាងលើ?</div><div style='display: flex; flex-direction: row; marginTop: 20px;'><strong>បូរ៉ា: </strong>ពិតជាមាន វត្តី! យើងទំាងអស់គ្នា កុំនៅស្ងៀម! ចូរស្វែងរកជំនួយពីអ្នកដទៃនៅជិតអ្នកបំផុតដើម្បីអោយជួយរកដំណោះស្រាយ។</div><div style='display: flex; flex-direction: row; marginTop: 20px;'><ul><li style='marginBottom: 10px;'>សូមកុំលាក់បាំង ហើយនិយាយរឿងរ៉ាងដែលកើតឡើងទៅមនុស្សដែលអ្នកទុកចិត្តបំផុតដូចជា បងប្អូន ឪពុកម្តាយ ពូមីង សាច់ញាតិ គ្រូបង្រៀន នគរបាល ជនបង្គោលទទួលបន្ទុកកិច្ចការពារកុមារ តំណាងក្រុមកុមារ ក្រុមឪពុកម្តាយ បណ្តាញការពារកុមារ មេភូមិ មេឃុំ តំណាងអង្គការទូរសព្ទជំនួយកុមារ ដើម្បីជួយរកដំណោះស្រាយ។</li><li style='marginBottom: 10px;'>កុំឆាប់ជឿលើមនុស្សដែលទើបនឹងស្គាល់ ត្រូវស្វែងរកការពិភាក្សា និងព័ត៌មានជុំវិញបញ្ហានេះ មុននឹងសម្រេចចិត្តធ្វើអ្វីមួយ។</li><li style='marginBottom: 10px;'>សូមគិតអំពីគ្រោះថ្នាក់ដែលអាចកើតឡើង និងវិធីកាត់បន្ថយនៅពេលទៅណា ឬជជែកជាមួយអ្នកណា ឬធ្វើសកម្មភាពណាមួយជាមួយអ្នកណា</li><li style='marginBottom: 0px;'>រាយការណ៍ទៅលេខទូរស័ព្ទពិសេស បណ្តាញទូរស័ព្ទជំនួយកុមារ១២៨០ (មិនគិតថ្លៃ) ឬទៅអាជ្ញាធរនៅមូលដ្ឋាន(នគរបាល មេឃុំ មេភូមិ) ដែលនៅជិតបំផុត។</li></ul></div><div style='display: flex; flex-direction: row; marginTop: 10px;'><strong>វត្តី: </strong>អរគ្នាយល់ហើយចឹង! អរគុណឯងណាស់បូរ៉ាដែលបានជួយស្រាយចម្ងល់គ្នារហូតមក។</div><div style='display: flex; flex-direction: row; marginTop: 20px;'><strong>បូរ៉ា: </strong>អើ! មិនអីទេ តែបើឯងមានអ្វីមិនទាន់ច្បាស់ឯងអាចសួរគ្នាបានណាវត្តី!</div><div style='display: flex; flex-direction: row; marginTop: 20px;'><strong>វត្តី: </strong>ចាស! អរគុណច្រើន!</div>",
    "audio_url": "",
    "image_url": "",
    "audio": "storyShort",
    "image": "protection_abuse",
    "parent_code": "catg_lvl_1_understanding_gender",
    "order": 18,
    "display": "grid_card",
    "level": 2
  },
  {
    "uuid": "category_19",
    "code": "catg_lvl_2_violence_and_emotional_control",
    "name": "អំពីហឹង្សា និងការគ្រប់គ្រងអារម្មណ៍",
    "description": "<div style='display: flex; flex-direction: row; flex-wrap: wrap;'><b>ថ្ងៃនេះ វត្តី និងធីតា មិត្តភក្តិរបស់នាងជជែកគ្នាអំពីអំពើហឹង្សា និងការគ្រប់គ្រងអារម្មណ៍</b></div><div style='display: flex; flex-direction: row; marginTop: 20px;'><strong>ធីតា: </strong>សួស្តី វត្តី!</div><div style='display: flex; flex-direction: row; marginTop: 20px;'><strong>វត្តី: </strong>សួស្តី ធីតា!</div><div style='display: flex; flex-direction: row; marginTop: 20px;'><strong>ធីតា: </strong>វត្តី តើឯងសុខសប្បាយជាទេ។</div><div style='display: flex; flex-direction: row; marginTop: 20px;'><strong>វត្តី: </strong>គ្នាសុខធម្មតាទេ ហើយថ្ងៃនេះគ្នាមានរឿងចង់សួរឯងបន្តិច!</div><div style='display: flex; flex-direction: row; marginTop: 20px;'><strong>ធីតា: </strong>បានតើវត្តីបើឯងមានរឿងអីចង់សួរ ក៏សួរមកចុះ។</div><div style='display: flex; flex-direction: row; marginTop: 20px;'><strong>វត្តី: </strong>ធីតាគ្នាឆ្ងល់ថា តើសកម្មភាពហឹង្សាមានអ្វីខ្លះទៅ?</div><div style='display: flex; flex-direction: row; marginTop: 20px;'><strong>ធីតា: </strong>អ៎រ! វាជាសកម្មភាពហឹង្សាដោយប្រើពាក្យសម្តី កាយវិការ ឬរូបភាពដែលមិនគប្បីរបស់ដៃគូ ឬក្រុមក្នុងគោលបំណងដើម្បីសម្រេចការរួមភេទ ឬបង្កឱ្យភាគីម្ខាងទៀតឈឺចាប់។</div><div style='display: flex; flex-direction: row; marginTop: 20px;'><strong>វត្តី: </strong>មូលហេតុអ្វីទៅដែលបង្កឱ្យមានអំពើហឹង្សាផ្លូវភេទធីតា?</div><div style='display: flex; flex-direction: row; marginTop: 20px;'><strong>ធីតា: </strong>មូលហេតុដែលបង្កឱ្យមានអំពើហឹង្សាផ្លូវភេទមាន ការមិនគោរពគ្នាទៅវិញទៅមក ការមិនយល់ដឹងពីសិទ្ធិផ្លូវភេទ ការសេពគ្រឿងស្រវឹង ឬគ្រឿងញៀន វប្បធម៌ ឬជំនឿមិនសមហេតុផល សង្គមឱ្យតម្លៃលើបុរសចាត់ទុកអំពើហឹង្សាក្នុងគ្រួសារជារឿងធម្មតា។</div><div style='display: flex; flex-direction: row; marginTop: 20px;'><strong>វត្តី: </strong>អ៎រ! ចឹង ដើម្បីបង្ការអំពើហឹង្សាផ្លូវភេទ តើយើងត្រូវបង្កើនការយល់ដឹងអ្វីខ្លះ?</div><div style='display: flex; flex-direction: row; marginTop: 20px;'><strong>ធីតា: </strong>ដើម្បីបង្ការអំពើហឹង្សាផ្លូវភេទ យើងត្រូវបង្កើនការយល់ដឹងពីសិទ្ធិផ្លូវភេទតាមរយៈ ការអានស្តាប់ព័ត៌មានគោរពគ្នាដោយស្តាប់ហេតុផល និងយោគយល់ពីគ្នាទៅវិញទៅមក ត្រូវវិភាគ និងពិចារណាឱ្យបានហ្មត់ចត់មុននឹងជឿលើការអូសទាញរបស់នរណាម្នាក់ និងបង្កើនការគោរពច្បាប់ប្រឆាំងរាល់ទម្រង់នៃការរើសអើង និងអំពើហឹង្សាផ្លូវភេទ។ យើងត្រូវគោរពសិទ្ធិ និងការប្រព្រឹត្តលើទំនោរផ្លូវភេទរបស់មនុស្សដោយស្មើភាពគ្នានៅក្នុងសង្គម។</div><div style='display: flex; flex-direction: row; marginTop: 20px;'><strong>វត្តី: </strong>ចុះអំពើហឹង្សាក្នុងគ្រួសារសំដៅលើអ្វីទៅ!</div><div style='display: flex; flex-direction: row; marginTop: 20px;'><strong>ធីតា: </strong>អំពើហឹង្សាក្នុងគ្រួសារ គឺសំដៅលើការរំលោភបំពានផ្លូវកាយ ផ្លូវភេទ ផ្លូវចិត្ត រួមមានការ ប្រមាថមាក់ងាយ ការគំរាមកំហែង និងការដាក់ឱ្យនៅឯកោម្នាក់ឯង និងផ្នែកសេដ្ឋកិច្ចដែលត្រូវបានប្រព្រឹត្តដោយមនុស្សម្នាក់ ឬច្រើននាក់ដើម្បីត្រួតត្រាទៅលើមនុស្សផ្សេងៗទៀត ដែលកំពុងរស់នៅក្នុងគ្រួសារ។ អំពើហឹង្សាក្នុងគ្រួសារមានបួនប្រភេទ!</div><div style='display: flex; flex-direction: row; marginTop: 20px;'><strong>វត្តី: </strong>ចឹងផង! ចុះអំពើហឹង្សាក្នុងគ្រួសារបួនប្រភេទហ្នឹងមានអ្វីខ្លះទៅ?</div><div style='display: flex; flex-direction: row; marginTop: 20px;'><strong>ធីតា: </strong>មានដូចជា អំពើហឹង្សាផ្លូវកាយ៖ គឺជាសកម្មភាពទាំងឡាយណាធ្វើឱ្យប៉ះពាល់ដល់រូបរាងកាយទោះមានស្នាមមុតក៏មានស្នាមដូចជាវាយនឹងដំបង ទះកំភ្លៀង ទាត់ធាក់ កាប់ ចាក់ បាញ់ ដុត ធ្វើឱ្យថប់ដង្ហើម។ល។<p>អំពើហឹង្សាផ្លូវចិត្ត៖ គឺជាសកម្មភាពទាំងឡាយណាធ្វើប៉ះពាល់ដល់ផ្លូវចិត្តដែលគេមិនអាចទទួលយកបានដូចជាការប្រើពាក្យសំដីជេរប្រមាថ គំរាមកំហែង ដកហូតសិទ្ធិសេរីភាព។ល។</p><p>អំពើហឹង្សាផ្លូវកាយ៖ គឺជាសកម្មភាពទាំងឡាយណាដែលធ្វើឱ្យប៉ះពាល់ដល់ផ្លូវចិត្ត តាមរយៈការរំលោភផ្លូវភេទ ការធ្វើអាស្រូវអាសអាភាសការបៀតបៀនកេរ្តិ័ភេទ, ដូចជា ប្ដីបង្ខំរួមភេទ (រំលោភ) ប្រពន្ធ ឬសាកបោសអង្អែលដែលធ្វើឱ្យបានការរំជួល ដល់កេរ្ត៏ឪពុកបង្ហាញ(ពន្យល់បន្ថែម)រឿងអាសអាភាសឲ្យកូនឃើញ។ល។</p><p>អំពើហឹង្សាផ្នែកជីវភាពសេដ្ឋកិច្ច៖ គឺជាសកម្មភាពបំផ្លិចបំផ្លាញទ្រព្យសម្បត្តិ បិទសិទ្ធិក្នុងការរកប្រាក់ចំនូល និងចូលរូមចាត់ចែងលើទ្រព្យសម្បត្តិដូចជា បោកចានឆ្នំាង លូចលក់ម៉ូតូ មិនឲ្យទៅធ្វើការរកប្រាក់ចំណូល។</p></div><div style='display: flex; flex-direction: row; marginTop: 20px;'><strong>វត្តី: </strong>អរគ្នាយល់ហើយចឹង! ចុះគេត្រូវធ្វើយ៉ាងមិចដើម្បើគ្រប់គ្រងកំហឹងនោះបាន!</div><div style='display: flex; flex-direction: row; marginTop: 20px;'><strong>ធីតា: </strong>នែ៎! វត្តី មនុស្សតែងតែមានប្រតិកម្មអារម្មណ៍កើតឡើងនៅពេលប្រឈមនឹងរឿងរ៉ាវអ្វីមួយ។ នៅពេលប្រតិកម្មនៃអារម្មណ៍មានលក្ខណៈខ្លាំងក្លាពេក អាចបង្កឱ្យមានផលប៉ះពាល់ទាំងផ្លូវចិត្ត និងផ្លូវកាយ។ ហើយថ្ងៃនេះគ្នានឹងបង្រៀនឯងពីរបៀបគ្រប់គ្រងអារម្មណ៍។</div><div style='display: flex; flex-direction: row; marginTop: 20px;'><strong>វត្តី: </strong>ល្អណាស់ធីតា ចឹងឯងឆាប់និយាយមកគ្នាចាំស្ដាប់!</div><div style='display: flex; flex-direction: row; marginTop: 20px;'><strong>ធីតា: </strong>ស្ដាប់ណាវត្តី ដើម្បីគ្រប់គ្រងកំហឹង ឬអារម្មណ៍ពិបាកៗយើងមានវិធីបីជំហានដូចខាងក្រោម៖</div><div style='display: flex; flex-direction: row; marginTop: 20px;'><ul><li style='marginBottom: 10px;'>ជំហានទី១៖ សួរខ្លួនឯងថា តើខ្ញុំកំពុងមានអារម្មណ៍ដូចម្ដេច? ខ្ញុំកំពុងតែខឹង ឬកំពុង ស្អប់.....។ រួចខ្ញុំចាំបាច់ត្រូវទទួលស្គាល់អារម្មណ៍នោះ</li><li style='marginBottom: 10px;'>ជំហានទី២៖ ហេតុអ្វីបានជាខ្ញុំមានអារម្មណ៍បែបនេះ? តើមានរឿងអ្វីកើតឡើង?</li><li style='marginBottom: 10px;'>ជំហានទី៣៖ ជ្រើសរើសសកម្មភាពណាដែលធ្វើឱ្យខ្ញុំមានអារម្មណ៍ល្អប្រសើរជាងមុនដោយមិនបង្ក ការឈឺចាប់ដល់អ្នកដទៃ និងខ្លួនឯងមានន័យថាសម្រេចចិត្តជ្រើសរើស សកម្មភាពវិជ្ជមាន។</li></ul></div><div style='display: flex; flex-direction: row; marginTop: 10px;'><strong>វត្តី: </strong>ហើយចុះធីតា! ឥទ្ធិពលរបស់អារម្មណ៍ទៅលើការគិត និងអាកប្បកិរិយានឹងមានន័យដូចម្តេច?</div><div style='display: flex; flex-direction: row; marginTop: 20px;'><strong>ធីតា: </strong>នែវត្តី! អារម្មណ៍ គឺជាសភាពចិត្តរបស់មនុស្សដែលឆ្លើយតបទៅនឹងហេតុការណ៍ដែលបានកើតឡើងមកលើយើង។ អារម្មណ៍មានឥទ្ធិពលទៅលើការគិត និងអាកប្បកិរិយារបស់មនុស្សម្នាក់ៗ។ ពេលដែលប្រតិកម្មអារម្មណ៍កើតឡើងធ្វើឱ្យមនុស្សចាប់ផ្តើមមានការគិតអ្វីមួយ បន្ទាប់មកបញ្ចេញអាកប្បកិរិយាឆ្លើយតបទៅនឹងអារម្មណ៍ និងការគិតនោះ។</div><div style='display: flex; flex-direction: row; marginTop: 20px;'><strong>វត្តី: </strong>ចឹង តើមនុស្សម្នាក់ៗអាចបដិសេធអារម្មណ៍របស់ខ្លួនបានទេ។</div><div style='display: flex; flex-direction: row; marginTop: 20px;'><strong>ធីតា: </strong>មនុស្សម្នាក់ៗមិនអាចបដិសេធអារម្មណ៍របស់ខ្លួនបានទេ អារម្មណ៍ គឺអារម្មណ៍។ ប៉ុន្តែមនុស្សម្នាក់ៗអាចមានជម្រើសក្នុងការឆ្លើយតបទៅកាន់អារម្មណ៍ទាំងនោះ។</div><div style='display: flex; flex-direction: row; marginTop: 20px;'><strong>វត្តី: </strong>តើមានវិធីសាស្ត្រគ្រប់គ្រងអារម្មណ៍ដែលទេធីតា?</div><div style='display: flex; flex-direction: row; marginTop: 20px;'><strong>ធីតា: </strong>មានវិធីសាស្ត្រជាច្រើនដែលអាចប្រើប្រាស់ដើម្បីគ្រប់គ្រងអារម្មណ៍ ហើយវិធីសាស្ត្រទាំងនោះអ្នកអាចធ្វើបានដោយខ្លួនឯង ឬអាចស្វែងរកជំនួយពីអ្នកដទៃ។</div><div style='display: flex; flex-direction: row; marginTop: 20px;'><strong>វត្តី: </strong>ចឹងផង! ធីតា។</div><div style='display: flex; flex-direction: row; marginTop: 20px;'><strong>ធីតា: </strong>មែនហើយវត្តី តែវិធីសាស្ត្រគ្រប់គ្រងអារម្មណ៍ដែលត្រឹមត្រូវ គឺជាវិធីសាស្ត្រទាំងឡាយណាដែលមិនប៉ះពាល់ដល់ខ្លួនឯង និងអ្នកដទៃ។</div><div style='display: flex; flex-direction: row; marginTop: 20px;'><strong>វត្តី: </strong>ចឹងផងធីតា! តើឯងអាចប្រាប់ពីវិធីទាំងនោះដល់គ្នាបានទេ។</div><div style='display: flex; flex-direction: row; marginTop: 20px;'><strong>ធីតា: </strong>បានវត្តី ឯងចាំស្តាប់ណា។</div><div style='display: flex; flex-direction: row; marginTop: 20px;'><ul><li style='marginBottom: 10px;'>យំ ឬស្រែកនៅក្នុងបន្ទប់ម្នាក់ឯង ទីវាល លើភ្នំ ឬនៅឆ្នេរសមុទ្រ</li><li style='marginBottom: 10px;'>ស្តាប់តន្ត្រី ច្រៀង រាំ ឬមើលកម្មវិធីកំសាន្តនានា</li><li style='marginBottom: 10px;'>លេងកីឡា និងហាត់ប្រាណ</li><li style='marginBottom: 10px;'>ដំណើរកំសាន្ត (ម្នាក់ឯង ជាមួយមិត្តភក្ដិ ឬជាមួយក្រុមគ្រួសារ)</li><li style='marginBottom: 10px;'>រក្សាទំនាក់ទំនងជាមួយអ្នកដទៃ</li><li style='marginBottom: 10px;'>ដកដង្ហើមវែងៗ ឬអនុវត្តលំហាត់ដង្ហើម</li><li style='marginBottom: 0px;'>ការធ្វើអ្វីដែលខ្លួនស្រលាញ់ចូលចិត្តក៏ជារបៀបមួយដែលអាចជួយអ្នកឱ្យបន្ធូរអារម្មណ៍បានយ៉ាងល្អ។</li></ul></div><div style='display: flex; flex-direction: row; marginTop: 10px;'><strong>វត្តី: </strong>ចុះក្នុងករណី វិធីសាស្ត្រផ្ទាល់ខ្លួនមិនអាចជួយក្នុងការគ្រប់គ្រងអារម្មណ៍បានទេឬធីតា?</div><div style='display: flex; flex-direction: row; marginTop: 20px;'><strong>ធីតា: </strong>ក្នុងករណី វិធីសាស្ត្រផ្ទាល់ខ្លួនមិនអាចជួយអ្នកក្នុងការគ្រប់គ្រងអារម្មណ៍បាន ឬការតានតឹងចិត្តកាន់តែធ្ងន់ធ្ងរសូមស្វែងរកជំនួយពីមនុស្សដែលអ្នកទុកចិត្ត និងអ្នកជំនាញឯកទេសសុខភាពផ្លូវចិត្ត។ ការស្វែងរកជំនួយមិនមែនមានន័យថាអ្នកជាមនុស្សទន់ខ្សោយនោះទេ ផ្ទុយទៅវិញវាបង្ហាញពីភាពរឹងមាំរបស់អ្នកក្នុងការជួយខ្លួនឯង។</div><div style='display: flex; flex-direction: row; marginTop: 20px;'><strong>វត្តី: </strong>ហើយចុះតើយើង ស្វែងរកជំនួយពីមនុស្សដែលយើងទុកចិត្ត និងអ្នកជំនាញឯកទេសសុខភាពផ្លូវចិត្តមិចទៅ។</div><div style='display: flex; flex-direction: row; marginTop: 20px;'><strong>ធីតា: </strong>មនុស្សដែលអ្នកទុកចិត្តមានដូចជា: មិត្តភក្តិ សមាជិកគ្រួសារ មនុស្សជាទីស្រលាញ់ ចាស់ ព្រឹទ្ធាចារ្យ គ្រូបង្រៀន...។ អ្នកជំនាញឯកទេសសុខភាពផ្លូវចិត្ត: គ្រូពេទ្យឯកទេសវិកលវិទ្យា និងអ្នកប្រឹក្សាផ្លូវចិត្តដែលអាចជួយអ្នកដោះស្រាយបញ្ហាកាន់តែមានប្រសិទ្ធភាព។</div><div style='display: flex; flex-direction: row; marginTop: 20px;'><strong>វត្តី: </strong>អ៎រគ្នាយល់ហើយ! ចុះទាក់ទងនឹងអារម្មណ៍វិញយ៉ាងណាដែរ!</div><div style='display: flex; flex-direction: row; marginTop: 20px;'><strong>ធីតា: </strong>ទាក់ទងនឹងអារម្មណ៍ អារម្មណ៍មានឥទ្ធិពលទៅលើការគិត និងអាកប្បកិរិយារបស់មនុស្សម្នាក់ៗ។ នៅពេលដែលប្រតិកម្មអារម្មណ៍កើតឡើងធ្វើឱ្យមនុស្សចាប់ផ្តើមមានការគិតអ្វីមួយបន្ទាប់មកបញ្ចេញអាកប្បកិរិយាឆ្លើយតបទៅនឹងអារម្មណ៍ និងការគិតនោះ។</div><div style='display: flex; flex-direction: row; marginTop: 20px;'><strong>វត្តី: </strong>តើយើងត្រូវធ្វើដូចម្ដេចខ្លះដើម្បីជៀសវាងបញ្ហាផ្លូវចិត្តនេះបាន?</div><div style='display: flex; flex-direction: row; marginTop: 20px;'><strong>ធីតា: </strong>ប្រការគួរជៀសវាង ពេលជួបបញ្ហាផ្លូវចិត្តមាន អាកប្បកិរិយាបំផ្លាញខ្លួនឯងដូចជាការប្រើប្រាស់សុរា បារី និងគ្រឿងញៀនការបើកបរហួសល្បឿនកំណត់ ការធ្វើបាបខ្លួនឯង ឬការផ្តាច់ខ្លួននៅតែម្នាក់ឯង ការគេចវេសពីបញ្ហា និងការបង្កគ្រោះថ្នាក់ដល់អ្នកដទៃ។</div><div style='display: flex; flex-direction: row; marginTop: 20px;'><strong>វត្តី: </strong>ចុះធីតា! តើមានវិធីសាស្ត្រគ្រប់គ្រង អារម្មណ៍ដែរឬទេ?</div><div style='display: flex; flex-direction: row; marginTop: 20px;'><strong>ធីតា: </strong>មានតើវត្តី មានវិធីដែលអ្នកអាចធ្វើបានដោយខ្លួនឯងដូចជាយំស្រែកម្នាក់ឯង ច្រៀង មើលកម្មវិធីកំសាន្តនានា លេងកីឡា និងហាត់ប្រាណ ឬវិធីស្វែងរកជំនួយពីអ្នកដទៃដែលអ្នកទុកចិត្ត ឬពីអ្នកជំនាញឯកទេសសុខភាពផ្លូវចិត្ត។</div><div style='display: flex; flex-direction: row; marginTop: 20px;'><strong>វត្តី: </strong>អ៎រគ្នាយល់ហើយចឹង! អរគុណឯងណាស់ដែលបានជួយស្រាយចម្ងល់គ្នា។</div><div style='display: flex; flex-direction: row; marginTop: 20px;'><strong>ធីតា: </strong>អើ! មិនអីទេ តែបើឯងមានអ្វីមិនទាន់ច្បាស់ឯងអាចសួរគ្នាបានណាវត្តី!</div>",
    "audio_url": "",
    "image_url": "",
    "audio": "storyShort",
    "image": "violence_emotional_control",
    "parent_code": "catg_lvl_1_understanding_gender",
    "order": 19,
    "display": "grid_card",
    "level": 2
  },
  {
    "uuid": "category_20",
    "code": "catg_lvl_2_counseling_and_emotional_support",
    "name": "ការស្វែងរកសេវាពិគ្រោះ និងគាំទ្រផ្លូវចិត្ត",
    "description": "<div style='display: flex; flex-direction: row; flex-wrap: wrap;'><p>ប្រសិនបើជាយុវវ័យមានបញ្ហានានាពាក់ព័ន្ធទៅនឹងរឿងទំនាក់ទំនងផ្លូវភេទ បញ្ហាសុខភាពផ្លូវភេទ ជំងឺកាមរោគ ជម្ងឺអេដស៍ ឬក៏ពាក់ព័ន្ធទៅនឹងរឿងការមានរដូវ ឬក៏ការវិវឌ្ឍន៍នានារបស់យុវវ័យ យុវវ័យអាចទៅរកសេវាដោយផ្ទាល់ ឬក៏តាមរយៈការពិគ្រោះក៏បានដែរយុវវ័យអាចរកសេវាពិគ្រោះយោបល់ផ្នែកសុខភាពបន្តពូជនៅដូចជាគ្លីនិកផ្នែកសម្ពព ដូចជាមណ្ឌលសុខភាព ដូចជាមន្ទីពេទ្យបង្អែក ឬក៏សេវាសុខភាពមួយចំនួនរបស់អង្គការក្រៅរដ្ឋាភិបាលដែលអ្នកអាចរកបាន។</p><p style='marginTop: 10px;'>យុវវ័យអាចតេទៅលេខ ១២៨០ ដែលផ្ដល់សេវាពិគ្រោះឥតគិតថ្លៃ២៤ម៉ោងដើម្បីទទួលបានសេវា និងការពិគ្រោះទៅដល់យុវវ័យពាក់ព័ន្ធ និងបញ្ហាសុខភាពរបស់គាត់ ហើយគ្រប់ប្រព័ន្ធទាំងអស់ដូច Smart Cellcard Metfone គឺមិនអស់លុយទេទោះទូរស័ព្ទគាត់មិនមានទឹកប្រាក់ក៏អាចហៅចេញបានដែរ។</p><p style='marginTop: 10px;'>បើសិនជាយុវវ័យចង់ដឹងអំពីព៌ត័មានពួកគេ អាចពិគ្រោះជាមួយ បណ្តាញទូរស័ព្ទជំនួយកុមារកម្ពុជា តាមរយៈលេខ 1280 យុវវ័យអាចពិភាក្សាបានគ្រប់បញ្ហាដែលបានធ្វើឲ្យប៉ះពាល់ដល់អារម្មណ៍ផ្លូវចិត្តរបស់ពួកគេបាន ក៏ដូចជាពីការប្រែប្រួលរាយកាយ និងអារម្មណ៍ ការមានរដូវ ឬក៏ការរំលោភបំពាន អំពើហិង្សា ក៏ដូចជាសុខភាពបន្តពូជ សិទ្ធិ និងយេនឌ័រជាដើម ឬក៏អារម្មណ៍មិនមានសុវត្ថិភាព ពួកគេអាចតេ ឬផ្ញើសារមកកាន់លេខ ១២៨០ បាន រាល់ការពិគ្រោះយោបល់ជាមួយ និងលេខ ១២៨០ ត្រូវបានរក្សាជាការសម្ងាត់ និងឥតគិតថ្លៃ។</p></div>",
    "audio_url": "",
    "image_url": "",
    "audio": "storyShort",
    "image": "counseling_emotional_support",
    "parent_code": "catg_lvl_1_understanding_gender",
    "order": 20,
    "display": "grid_card",
    "level": 2
  }
]